[
  {
    "title": "A STUCCO HEAD OF BUDDHA",
    "subtitle": "ANCIENT REGION OF GANDHARA, 4TH-5TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-501.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "USD 8,820",
    "dimensions": "5 7/8 in. (14.9 cm.) high",
    "medium": "STUCCO",
    "provenance": "Sotheby's New York, 28 October 1991, lot 74.",
    "sku": "LOT-501",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/stucco-head-buddha-501/230664",
    "essay": "The Buddha's rounded face is finely modeled with a serene expression. His bow-shaped mouth and heavy-lidded, almond-shaped eyes beneath arched eyebrows suggest a deeply meditative state. Rows of wavy tendrils rise over the ushnisha, a sign of his supreme enlightenment. Compare with another Gandharan stucco head of Buddha, which sold at Christie's New York on 18 March 2015, lot 4001, for $50,000."
  },
  {
    "title": "A GREY SCHIST HEAD OF BUDDHA EDIT",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-502.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 8,820",
    "dimensions": "8 1/4 in. (21 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Property from the Estate of Richard Gump, San Francisco; Sotheby's New York, 28 October 1991, lot 282.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-502",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-head-buddha-502/230702",
    "essay": "This sensitively modeled head of Buddha Shakyamuni demonstrates the serene, naturalist qualities of Buddhist art from the Gandharan period. Buddha's rounded face is finely modeled with a still expression. His bow-shaped mouth and heavy-lidded, almond-shaped eyes beneath arched eyebrows suggest a deeply meditative state. Rows of wavy tendrils rise over the ushnisha, a sign of his supreme enlightenment. Compare with another small grey schist head of Buddha, sold at Christie's New York, 28 September 2022, lot 122, for $5,000.",
    "status": ""
  },
  {
    "title": "A GREY SCHIST HEAD OF BUDDHA",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-503.jpg",
    "estimate": "USD 1,000 - USD 2,000",
    "price_realized": "USD 3,276",
    "dimensions": "7 in. (17.8 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Spink & Son, London, 22 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-503",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-head-buddha-503/230703",
    "essay": ""
  },
  {
    "title": "A GREEN SCHIST FIGURE OF A BODHISATTVA",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-504.jpg",
    "estimate": "USD 6,000 - USD 8,000",
    "price_realized": "USD 8,190",
    "dimensions": "15 1/2 in. (39.4 cm.) high",
    "medium": "GREEN SCHIST",
    "provenance": "Spink & Son, London, 29 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-504",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/green-schist-figure-bodhisattva-504/230705",
    "essay": "Seated in dhyanasana on a lotus base, the present bodhisattva is dressed in a flowing sanghati, open at the chest, with drapery folds cascading over his lap, where his hands rest in the meditation gesture. Three lavish necklaces adorn his exposed torso. Serenely smiling, his face is characterised by heavy-lidded eyes, a raised urna (now lost) and a moustache, typical of Gandharan bodhisattva representations. His hair is styled in an updo and is surrounded by an elaborate headdress with a central rosette. A paragon of the Gandharan Buddhist sculptural tradition, the present work emphasises on naturalism and classical ideals of physiognomy. The skilful rendering of the drapery folds follows the Hellenised style of the period. The jewellery, however, is characteristically South Asian, with surviving examples such as a precious-stone-inlaid gold amulet box at the British Museum (acc. no. 1880.29), which can be threaded onto a necklace.A similar-sized green schist bodhisattva was sold at Christie’s New York on 23 September 2020, lot 623, for $25,000. While presented in a different stance, with the bodhisattva is standing in a dynamic pose, this piece displays the artistic variation found within Gandharan Buddhist sculptures."
  },
  {
    "title": "A GREY SCHIST FIGURE OF ATLAS",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-505.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 3,528",
    "dimensions": "7 1/2 in. (19.1 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Spink & Son, London, 29 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-505",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-figure-atlas-505/230704",
    "essay": "No figure encapsulates the classical legacy in Gandharan art better than the winged Atlas. In Greek mythology, Atlas is a titan condemned to hold the weight of the heavens on his shoulders as punishment for his role in the Titanomachy. In the Hellenistic model, most commonly depicted on Greek vase painting, but sculpturally exemplified by the Farnese Atlas, a second century Roman marble copy of a Hellenistic sculpture, Atlas is depicted as a large, powerful figure crumbling under the weight of the earth on his shoulders. In the Gandharan context, the figure is almost always represented stout and crouched. He most often has brilliantly feathered wings framing a pair of broad shoulders. It is a figure less recognizable as a Greek titan, if not for its role supporting great weight. These figures were often placed at the base of great stupas or monumental figures of Buddha or the bodhisattvas. While their placement can be considered more ornamental than structurally integral, Atlanad figures are considered to at least metaphorically embody the concept of carrying the heavens, as Atlas was condemned."
  },
  {
    "title": "A GREEN SCHIST FIGURE IN A NICHE",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-506.jpg",
    "estimate": "USD 2,000 - USD 3,000",
    "price_realized": "USD 1,890",
    "dimensions": "8 1/4 in. (21 cm.) high",
    "medium": "GREEN SCHIST",
    "provenance": "Spink & Son, London, 29 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-506",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/green-schist-figure-niche-506/230707",
    "essay": ""
  },
  {
    "title": "A GREY SCHIST FIGURE WITH ASHOKAN PILLARS",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-507.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 2,268",
    "dimensions": "13 1/2 in. (34.3 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Spink & Son, London, 29 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-507",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-figure-ashokan-pillars-507/230708",
    "essay": "These columns integrates the more ancient pillar cult, as exemplified by the lion pillars at Mathura during the reign of Ashoka, with the stupa. Lions were a popular subject for capitals in this period because they were associated with heroism and royal authority. Additionally, lions were often used to represent the Buddha, as they are a symbol of the Sakya clan, which the Buddha descended from."
  },
  {
    "title": "A GREY SCHIST FRIEZE WITH BUDDHA AND WORSHIPPERS",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-508.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 4,410",
    "dimensions": "8 in. (20.3 cm.) high, 8 1/2 in. (22 cm.) wide",
    "medium": "GREY SCHIST",
    "provenance": "Spink & Son, London, 29 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-508",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-frieze-buddha-worshippers-508/230706",
    "essay": "The frieze features a frame of a wavy vine adorned with seven four-petalled rosettes, enclosing a Buddha, a bodhisattva, and two worshippers. The worshipping figures are facing away from the seated Buddha, implying the scene might have been flanking a larger image of the Buddha.Buddha is seated in the lower left corner in dyanasana on a lotus base, with his hands folded in his lap. To his right are two standing worshippers and one sitting bodhisattva, all facing rightwards in a devout posture with their hands in anjalimudra, the prayer gesture. All four figures have their hair styled in chignons and are dressed in flowing sanghati, with folds draped elegantly around their legs or laps. Following the Gandharan sculptural tradition, the drapery is depicted in a Hellenistic manner, naturalistically embracing the torso. The right border of the frieze features three figures arranged vertically in their coffer-like spaces. Their posture mirrors that of the bodhisattvas, facing rightwards with their hands in anjalimudra and legs slightly bent, offering homage to a central figure in its original construction.Fragmented friezes like this lot are typically part of a long, large frieze containing multiple narratives, such as scenes from the life of Buddha (National Museum of Asian Art, Washington DC, acc. no. F1949.9a-d). Alternatively, these fragments may constitute sections of a monumental sculpture, often serving as base decoration. Compare this lot to a pair of frieze fragments at the Victorian & Albert Museum, London (acc. nos. IM.190-1913 & IM.191-1913). These two panel pieces exhibit remarkable similarities to the present lot, both in the shape (and possible function) and subject. More importantly, they offer insight into what the original construction might have looked like. A larger Gandharan quarter-circle frieze fragment was sold at Bonham’s New York on 21 March 2023, lot 528."
  },
  {
    "title": "A GREY SCHIST FRIEZE DEPICTING BODHISATTVAS",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-509.jpg",
    "estimate": "USD 6,000 - USD 8,000",
    "price_realized": "USD 10,080",
    "dimensions": "17 5/8 in. (44.8 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Spink & Son, London, 29 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-509",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-frieze-depicting-bodhisattvas-509/230711",
    "essay": "The present frieze represents the bodhisattvas Maitreya and Avalokiteshvara. Maitreya is recognizable on the left due to the water pot he carries in his proper left hand. The iconic water vessel, kumbha, is found in many different contexts within Indian sculpture, but is almost always a symbol of fertility and life. Maitreya is considered the Buddha of the future— when the dharma is forgotten on Earth, he will descend from the Tushita Heaven to be born in our realm as the next Buddha. Thus, the vessel is an apt visual icon for his role as a progenitor of future peace and order. When he is born on earth, Maitreya will be of Brahmin stock, and is depicted in rich robes similar to those of the historical Gautama Buddha prior to his renunciation of worldly goods. The figure on the right can be identified as Avalokiteshvara, the bodhisattva of compassion, as he carries a lotus flower in his proper left hand and wear a Buddha amulet in his turban. Both figure's vestments include a beaded hair ornament, geometrically-incised torq, a beaded necklace, and a cord with cylindrical amulet boxes of a type still in use in South Asia. The heavy folds of his sanghati display the naturalistic treatment of drapery characteristic of the Gandharan period that is a holdover from the earlier Greek influence in the region."
  },
  {
    "title": "A GREY SCHIST FIGURE OF AN ELEPHANT",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-510.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "",
    "dimensions": "5 1/2 in. (14 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Private Collection, Japan, acquired in the 1980s.Christie's New York, 30 March 2006, lot 41.",
    "sku": "LOT-510",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-figure-elephant-510/230709",
    "essay": "The present elephant is richly caparisoned with a howdah positioned behind his head, grasping lotus flowers with his trunk. A very similar example sold at Christie's New York 30 March 2008, lot 33 for $36,000."
  },
  {
    "title": "A GREY SCHIST RELIEF WITH MUSICIANS",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-511.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 25,200",
    "dimensions": "15 3/8 in. (39.1 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Jackson Higgs Collection, New York, before 1944.Dikran G. Kelekian Inc., New York, 4 February 1944.Private collection, New York, acquired from the above.",
    "sku": "LOT-511",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-relief-musicians-511/230710",
    "essay": "In the ancient region of Gandhara, the sculptural tradition was strongly influenced by the Hellenistic style left in the wake of Alexander. Local artisans favoured the principles of figural naturalism, in particular the athletic and heroic idealized body. The depiction of the Indian dhoti and sanghati, like that of the Greek chiton and himation, presented an opportunity to reproduce voluminous folds of drapery with wondrous aplomb, as is evident in the present work.A Gandharan grey schist relief from an earlier period that also depicts musicians and features a Corinthian column is housed at the Cleveland Museum of Art, Cleveland, Ohio (acc. no. 1930.328.1). This panel depicts musicians and dancers from the ancient region of Phrygia. They wear baggy tunics with trousers tied at the ankles and peaked caps, playing drum and lyre and dancing."
  },
  {
    "title": "A GREY SCHIST FRIEZE OF PARINIRVANA",
    "subtitle": "ANCIENT REGION OF GANDHARA, 3RD-4TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-512.jpg",
    "estimate": "USD 10,000 - USD 15,000",
    "price_realized": "USD 27,720",
    "dimensions": "27 1/4 in. (69.2 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Spink & Son, London, 29 May 1985.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-512",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-schist-frieze-parinirvana-512/230712",
    "essay": "This fine schist frieze depicts one of the most crucial moments in the life of Buddha -- his death. Known as the Parinirvana, this scene is emblematic of Buddha’s freedom from reincarnation, and is his absolute liberation from the cycles of karmic rebirth. According to the Buddhist chronicles, this event occurred in the city of Kushinagar in northern India, a city hence significant in Buddhist theology. Carved with great detail and an exquisite attention to form, this frieze captures the momentousness of the devotional vignette it portrays.We can see Buddha surrounded by mourners, both lay and monastic, arranged in an orderly and layered manner. The scene is characterized by the juxtaposition of the states of grief and peace—the anguish of the grievers against the serenity of the Buddha’s material body and the seated figure at right. Some aspects of their anatomy are foreshortened or distorted in scale to draw emphasis to the central icon of the Buddha himself. Their positioning also conveys a sense of depth to the scene; even though this is a bisected fragment, we can extrapolate the rest of the image of the lush foliage surrounding them and the presence of more attendants. It is described in texts that Buddha Shakyamuni died after falling ill from accepting a meal from a smith named Chunda. Hence, we might identify certain figures from religious texts present, such as his attendant Ananda, and some of his five hundred disciples who had congregated to mourn his passing. Particular figures of note such as the one positioned to the left side of Buddha, are posed in concern, with arms clutching his head and holding a grief-stricken expression.We can draw comparisons to similar objects, such as a grey schist frieze in the collection at the Metropolitan Museum of Art (acc. no. 67.43.13). The same narrative moment is portrayed with compositional similarities, such as the poses of the accompanying figures and seated monk at the body of Buddha. However, stylistic details differentiate the works; the craftsman of the present lot incised deeper into the stone, bringing greater depth to the image compared to the work at the Metropolitan Museum of Art. A very similar parinirvana composition is also in the collection of the Smithsonian National Museum of Asian Art (acc. no. F1949.9a). A smaller grey schist scene depicting Parinirvana sold at Christie's New York, 23 September 2020, lot 627, for $35,000."
  },
  {
    "title": "A RARE AND MONUMENTAL INSCRIBED GREY SCHIST FIGURE OF BUDDHA",
    "subtitle": "ANCIENT REGION OF GANDHARA, 1ST-2ND CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-513.jpg",
    "estimate": "USD 200,000 - USD 300,000",
    "price_realized": "USD 441,000",
    "dimensions": "67 in. (170.2 cm.) high",
    "medium": "GREY SCHIST",
    "provenance": "Private Collection, London, by 1984.Spink & Son, London, 29 May 1985.Private Collection, San Francisco, acquired from the above.",
    "sku": "LOT-513",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/rare-monumental-inscribed-grey-schist-figure-buddha-513/230713",
    "essay": "The ancient region of Gandhara, straddling the Khyber Pass in what now spans eastern Afghanistan and western Pakistan, was for many centuries an important center of trade and commerce. Its position at the crossroads of Central Asia meant that it was exposed to goods and ideas from India, China and the Mediterranean world.In the centuries before the Common Era (CE), the region came under Hellenistic control after Alexander the Great annexed Gandhara to his expansive empire; following his death, the region was controlled by a succession of kings of mixed Greek and Central Asian descent. Buddhism was already well established during this time, with the Indo-Greek King Menander and the Mauryan Emperor Ashoka both noted proponents of the faith.It was not until the reign of the Kushan dynasty in the first centuries CE that profound changes in the religious art of the region were realized. The Kushan were nomadic horsemen from the steppes of Central Asia, pushed out of their homeland in Western China circa 160 BCE. After more than a century of migration, the Kushan seized power in the regions of Gandhara and Northern India. Astute rulers, the Kushan allowed religious freedom for their subjects and adopted local Hellenistic and Indian traditions, including the Buddhist faith. Prior to their rule, the presence of Buddha was depicted in art through aniconic symbols such as the dharmachakra (wheel of law) or buddhapada (footprints of the Buddha); upon their ascension to power, however, the first images of Buddha in anthropomorphic form began to appear.In the ancient region of Gandhara, the sculptural tradition was strongly influenced by the Hellenistic style left in the wake of Alexander. Local artisans favored the principles of figural naturalism, in particular the athletic and heroic idealized body. The depiction of the Indian dhoti and sanghati, like that of the Greek chiton and himaton, presented an opportunity to reproduce voluminous folds of drapery with wondrous aplomb, as is evident in the present work.This monumental standing Buddha- over life-size in scale-has come to be known as the ‘Kodisena Buddha,’ after the brief, but historically informative Khorosthi inscription on the figure’s base. The inscription was first published and translated by French Indologist Gerard Fussman in Bulletin de l’Ecole Francaise d’Extreme-Orient in 1985. Though the rightmost text of the base is illegible, Fussman read the remainder of the inscription clearly as:Putrasa kodise[naa]sa danamukheGift of Kodi-se[naa], son of…While the textual reading simply informs the name of the donor, Kodisena, the inscription itself bares considerable epigraphic importance: the shape of the aksara “sa” in putrasa. As the character is written in the Kodisena inscription, it includes a semi-open loop in the lower section. There is agreement among scholars that this convention changed throughout most, if not all, of the region by the end of the reign of the Kushan emperor Vima Kadhdphises (c. 113-127 CE), as the shape of the loop completely opened. Fussman acknowledged the possibility of the old convention being employed in provincial workshops in the early years of Kanishka’s reign (c. 127-151 C.E.), but volunteered that this statue likely dates before the Kanishka era. He substantiates this dating stylistically by comparing the work to an image of Buddha minted in the early years of Kanishka’s reign kept at the Cabinet des Medailles de Paris, positing that the minted image must have depicted a historical Buddha image produced prior to the Kanishka era, as the contemporaneous works would not have been completed. In publishing this piece, Fussman suggests that the Kodisena is the earliest known Gandharan statue of Buddha. Fussman suggests a dating of 0-50 CE, though partially based on outdated standards on the chronology of Kushan empirical reigns (the Kanishka Era beginning in 78 CE, now traditionally believed to have begun in 127 CE). While re-examining the Kodisena Buddha in light of updated chronology, the work can now be considered to be dated around 78 CE, or possibly shortly after. The Kodisena Buddha, monumental in form, presents many aspects unique amongst the typical Gandharan figures of Buddha known from the third through fourth centuries. Its unusual proportions, with larger features in the head and bust, and downturned expression, suggest the work was positioned at a high point, with the intention to be viewed from a lower level. The double-rimmed aureole is decorated with a lotus motif, while the inscribed base is otherwise undecorated. The figure otherwise displays characteristics more familiar with Gandharan figures: the monastic raiment is draped across both shoulders with considerable back throw, hanging naturalistically in u-shaped folds that reveal the contours of the body. The faithful rendering of the deeply carved folds of the garment, the face, and the ripples of the hair are stylistically consistent with figures that were faithfully produced in following centuries. This masterfully-carved figure embodies an idealized and transcendent male form. The heavy sanghati delicately models the muscular shoulders, torso, soft belly and rounded thigh. With the left knee bent in preparation to step forward. This subtle gesture, along with the undulating folds of the robe, allows one to imagine the fabric fluttering as the Buddha moves. Heavy eyelids frame the almond-shaped eyes, the forehead remains perfectly unlined, and there is no tension in the rosebud mouth. While activated with energy, movement and life, the Buddha is simultaneously in a state of otherworldly tranquility.The effect of the monumental carving of the Kodisena Buddha provides tremendous sculptural presence, and with the inscription, stands as a rare, early, and academically significant example of Gandharan sculpture. Christie's New York most recently sold a full sized figure of Buddha, though a later example at 49 in. height for $693,000 on 22 March 2023, lot 356."
  },
  {
    "title": "A PAIR OF GOLD-INLAID IRON FIGURES OF A KING AND QUEEN",
    "subtitle": "CENTRAL ASIA, CIRCA 15TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-514.jpg",
    "estimate": "USD 20,000 - USD 30,000",
    "price_realized": "USD 25,200",
    "dimensions": "King 7 in. (17.8 cm.) high; Queen 6 5/8 in. (16.8 cm.) high",
    "medium": "GOLD-INLAID IRON",
    "provenance": "Private collection, California, acquired in the 1970s.",
    "sku": "LOT-514",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/pair-gold-inlaid-iron-figures-king-queen-514/230715",
    "essay": "Finely cast in voluminous robes, this unusual pair of king and queen draws comparison to the 12th-13th century Ladakhi murals in the Sumstek temple and the Dukhang assembly hall at the Alchi Monastery Complex. Compare the present figures to the Royal patrons with related headgear and robes published by R. Linrothe in 'Talisman, Reliquary and Instrument of Enlightenment: The Alchi Sumtsek as a Mandalic Site,' Orientations, January 1999, fig. 11, p. 28. Though the work draws comparison to the Alchi site, the unusual robes and headgear are not distinctly Tibetan, but indicative of a Central Asian origin. In fact, the similar silk turbans and patterned robes worn by the Dro Clan nobel figures at Alchi stem from Central Asian Turkic-speaking nomads of the prior centuries. The present figures are executed with remarkable refinement given the difficulties of cast iron. The patterned hems, studded belts and fanciful turbans are all finely damascened in gold. No other figures of this type appear to be recorded."
  },
  {
    "title": "A BLACK STONE FIGURE OF JAMBHALA",
    "subtitle": "NORTHEASTERN INDIA, PALA PERIOD, 11TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-515.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 4,410",
    "dimensions": "4 1/2 in. (11.4 cm.) high",
    "medium": "BLACK STONE",
    "provenance": "Collection of Helen and Joe Darion, New York.",
    "sku": "LOT-515",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/black-stone-figure-jambhala-515/230714",
    "essay": ""
  },
  {
    "title": "A SMALL BRONZE FIGURE OF PADMAPANI",
    "subtitle": "NORTHEASTERN INDIA, PALA PERIOD, 11TH-12TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-516.jpg",
    "estimate": "USD 30,000 - USD 50,000",
    "price_realized": "USD 18,900",
    "dimensions": "2 3/4 in. (7 cm.) high",
    "medium": "BRONZE",
    "provenance": "Private collection, Germany, by 1990, by repute.",
    "sku": "LOT-516",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/small-bronze-figure-padmapani-516/230716",
    "essay": "Powerfully cast despite its small size, Padmapani Lokeshvara, the bodhisattva of compassion, is seated in a languid lalitasana pose. His benevolent gaze and slight grin both veer leftward, an assured expression surmounted by an elaborate topknot of dreadlocks (jatas). A long lotus stem wraps around his left wrist, while the other lotus stalk grows from the base. Two bands of wonderfully flared petals build the signature Pala-style double lotus base, framed by heavy beaded rims.This refined bronze is product of the important Pala dynasty that flourished in eastern India from the eighth to the twelfth century — one of the last strongholds of Buddhism in India, as the subcontinent became increasingly Hindu by the eleventh century. The period saw a surge in travel in the region among Buddhist practitioners and laypeople to sacred sites associated with Buddha Shakyamuni. With this came the expanded propagation of Buddhist texts and religious icons, particularly bronze sculpture, which were easily transported by pilgrims. As a result, Pala bronze work achieved an exceptional level of sophistication and to this day, is revered as one of the golden eras of the Indian sculptural tradition.The Pala style traveled from India to Nepal, China and Tibet, and served as an important foundation for sculptural and painting traditions in subsequent centuries. The double-lotus base over the stepped plinth is, for instance, a widely-used style created during this period and emulated widely for many centuries thereafter. The lasting influence is clear as even much later Tibetan workshops continued to emulate Pala styles; for example, see a seventeenth-to-eighteenth century Tibetan bronze figure of Padmapani sold at Christie’s New York 20 March 2019, lot 616 (Himalayan Art Resources, item no. 24470), demonstrating clear Pala influences through the figure’s languid pose, double lotus base, and heavy lotus stalks flanking either shoulder, hallmarks of the Pala style. Also compare the present lot to a contemporaneous figure of Padmapani, sold at Christie’s New York, 22 September 2021, lot 406, for $75,000. Both works demonstrate the Pala artists' masterful casting of languorous poses and similar stylistic elements such as the flared petals, beaded rims, and fashioning of the lotus stalks."
  },
  {
    "title": "A RARE COPPER FIGURE OF MANJUSHRI",
    "subtitle": "NEPAL, 11TH-12TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-517.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 3,528",
    "dimensions": "3 3/8 in. (8.6 cm.) high",
    "medium": "COPPER",
    "provenance": "",
    "sku": "LOT-517",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/rare-copper-figure-manjushri-517/230717",
    "essay": "This small and early image likely dates to the Thakuri period of Nepalese art, referred to as the transitional period between the earlier Licchavi styles and the fully developed Malla period style. The image depicts a youthful form of the bodhisattva, Manjushri, seated with his right hand extended in the boon-granting abhayamudra and holding a small seed or fruit and the left holding the stem of a lotus which blooms at his shoulder. The iconography and manner of ornamentation, including the tiger-claw necklace and beaded sacred thread, follow other known examples from the transitional period of Nepalese sculpture; compare, for example, with a bronze figure of a youthful Manjushri in the collection of the Metropolitan Museum of Art (acc. no. 1978.394.1). The work can also be compared to a very rare silver figure of Manjushri, originally in the Nyingjei Lam Collection illustrated by D. Weldon in The Sculptural Heritage of Tibet: Buddhist Art in the Nyingjei Lam Collection, London, 1999, p. 70, fig. 41, and sold at Bonhams Hong Kong, 7 October 2019, lot 808 for HK$ 1,250,625 (approx. US$160,462). The base type, consisting of a waisted double-lotus with vertical stamen emerging at the top, is also typical of the period; see, for example, a gilt-bronze image of Ratnasambhava in the John and Berthe Ford Collection, illustrated on Himalayan Art Resources, item no. 73840."
  },
  {
    "title": "AN IMPORTANT GILT-BRONZE FIGURE OF VASUDHARA",
    "subtitle": "NEPAL, EARLY MALLA PERIOD, 13TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-518.jpg",
    "estimate": "USD 400,000 - USD 600,000",
    "price_realized": "USD 441,000",
    "dimensions": "8 1/2 in. (21.6 cm.) high",
    "medium": "BRONZE",
    "provenance": "Spink and Son, London.Private Collection London, early 1970s.Rossi and Rossi Ltd.Collection of Sandor P. Fuss, Colorado, before 2007.Christie's New York, 21 Mar 2008, lot 594.",
    "sku": "LOT-518",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/important-gilt-bronze-figure-vasudhara-518/230700",
    "essay": "Richly cast in gilt-copper alloy, the present image of Vasudhara, the goddess of fertility and wealth, is a paragon of Nepalese sculpture and embodies the mastery of early Malla period (1200-1482) bronze casting. While there are various iconographic forms of Vasudhara throughout South Asia, the six-armed seated image is most prevalent in Nepal, where she is celebrated as a goddess of fertility and the land. The attributes she holds – the sheaf of grain, the vase of immortality, the string of jewels – all signify her role as a bestower of munificent wealth and fecundity.Nepalese sculpture in the period after the twelfth century exhibits an important stylistic shift from the aesthetic of the earlier Licchavi and transitional periods, which was rooted in the forms of Gupta India. While Licchavi-period bronzes are celebrated for their elegantly languorous figures, by the thirteenth century, the new sculptural style is characterized by intricate detail and lavish ornamentation.The present figure of Vasudhara perfectly embodies this new aesthetic in all its glory. Seated in lalitasana, her six arms radiate fluidly from broad shoulders - the lower two relaxed in her lap, the upper four animatedly raised - creating a muscular arch in her back. Her ample bust gives way to a tapered waist and full hips. Her pendant leg, gently resting on a lotus blossom, suggests movement while her proper left leg is delicately tucked beneath her. Her body is both robust and elegant, her posture dynamic and graceful. The artist of this masterful image perfectly merges the voluminous contours of the early Gupta style with the refined intricacy of his time.Adding to the present figure’s distinctive beauty is her wide, almost rectangular face, which tilts gracefully downwards. Compare the almond-shaped eyes, long aquiline nose and small mouth - features reminiscent of Pala-period prototypes - with a twelfth-century gilt-copper figure of Vasudhara, originally from the Pan Asian Collection, sold at Christie’s New York, 16 September 2008, lot 511. Compare, also, with slightly-later dated examples at the Cleveland Museum of Art (acc. no. 1947.493) and The Metropolitan Museum of Art (acc. no. 1983.547) (fig. 1), the latter of which is illustrated by C. Reedy in Himalayan Bronzes: Technology, Style, and Choices, Newark, 1997, p. 237, fig. 273.This is an exceptionally fine example of its type with elegant fluid lines, sensuous modeling and delicate ornamentation; compare also with the 12th century example from the Nasli and Alice Heeramaneck Collection, in P. Pal, Art of Nepal, 1985, cat. no. S24, p. 104, and with another example dated to the 11th century, in P. Pal, Himalayas, An Aesthetic Adventure, 2003, cat. no. 19, p. 43, with a more elongated torso, while the limbs are more elongated in the present example and elegantly highlighted with the longitudinally incised bands."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF AKSHOBHYA",
    "subtitle": "NEPAL, DATED BY INSCRIPTION TO NEPAL SAMVAT 947 (1827)",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-519.jpg",
    "estimate": "USD 8,000 - USD 10,000",
    "price_realized": "USD 10,710",
    "dimensions": "3 1/2 in. (8.9 cm.) high",
    "medium": "BRONZE",
    "provenance": "The Collection of Mr. and Mrs. Paul E. Manheim, acquired in New York before 1980.Christie's New York, 16 September 2009, lot 778.",
    "sku": "LOT-519",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-akshobhya-519/230694",
    "essay": "Seated in dhyanasana on a double lotus based with beaded rims, Akshobhya rests his left hand on his lap, holding a bowl, while extending his right hand in bhumisparsha mudra, the earth-witness gesture that symbolizes enlightenment, truth and inspiration. He is dressed in a sanghati draped over his shoulder, intricately incised with geometric patterns. His face is characterized by downcast, almond-shaped eyes and a serene expression, flanked by elongated earlobes. His hair is arranged in tight curls, with the ushnisha capped by a knop. The inscription on the base reads: On the third of the dark half of the months of Gunla, in the (Nepal Samvat) year 947 (1827, ca. August) this image of Akshobhya was made in the name of the deceased Visundhra (or perhaps Vasundhra). May it be auspicious!Akshobhya is an identifiable and ubiquitous Tathagata associated with the East. He is often depicted alongside the other four Tathagata – Amitabha of the West, Ratnasambhava of the south, Amoghasiddhi of the North, and Vairochana of the Central direction. These primordial buddhas share an appearance similar to that of the historical Buddha Shakyamuni, unadorned in the garb of an ordained monk."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF DIPANKARA BUDDHA",
    "subtitle": "NEPAL, 17TH-18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-520.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 7,560",
    "dimensions": "9 1/2 in. (24.1 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-520",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-dipankara-buddha-520/230672",
    "essay": "Dipankara is the Buddha of the age preceding the time and cosmic era of Shakyamuni Buddha. According to legend, a rich Brahmin named Sumati saw that Dipankara was about to step into a puddle of water. To prevent him from soiling his feet, Sumati laid his long hair across the puddle. Following this event, Dipankara prophesied Sumati’s rebirth as the future Buddha. In Nepal, images of Dipankara are worshipped as icons bestowing charity and protecting merchants. Beyond Nepal, Dipankara is rarely worshipped in other parts of the Himalayas, Tibet or surrounding regions. In Tibetan art, Dipankara is almost always depicted alongside Shakyamuni Buddha and the bodhisattva Maitreya (depicted as a Buddha). These three are collectively known as the Buddhas of the Three Times and are often arranged in a triptych.Dipankara in this lot stands on a lotus base, with his left hand in varadamudra (the gesture of charity) and his right hand in abhayamudra (the gesture of fearlessness). He is dressed in a richly decorated monk’s robe, carefully incised with geometric and floral patterns. His serene face is flanked by pendant earrings and crowned by a tiara of semiprecious gemstones, further indicating his role as an icon of charity. His hair is styled in a chignon, with locks cascading over the shoulders, a fashion prevalent among Nepali representations during this period.A very similar gilt bronze figure of Dipankara Buddha, though more ornamented, is housed at the Norton Simon Museum, Pasadena, California (acc. no. M.1974.13.S). Another similar but more simplistically decorated Dipankara was sold at Christie’s New York on 28 September 2021, lot 100, for $7,500."
  },
  {
    "title": "A RARE AND LARGE GILT-BRONZE FIGURE OF THE MEDICINE BUDDHA, BAISAJYAGURU",
    "subtitle": "TIBET, 14TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-521.jpg",
    "estimate": "USD 350,000 - USD 500,000",
    "price_realized": "USD 604,800",
    "dimensions": "21 in. (53.3 cm.) high",
    "medium": "BRONZE",
    "provenance": "Christie's New York, 25 March 2004, lot 85.",
    "sku": "LOT-521",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/rare-large-gilt-bronze-figure-medicine-buddha-baisajyaguru-521/230701",
    "essay": "Mahayana Buddhism, the predominant form followed in traditional China, teaches that there are an infinite number of Buddhas, all of whom are deities. The Buddhas most widely worshipped in China, and thus those most frequently portrayed, are Shakyamuni (the Historical Buddha), Amitabha (the Buddha of Infinite Light), and Bhaisajyaguru (the Medicine Buddha). The present lot is depicting Bhaisajyaguru.According to traditional iconographic conventions, the Medicine Buddha, whether standing or seated, is portrayed with the left hand held at abdomen level, palm up, and with the right hand lowered, palm out, in the varadamudra. In many representations as in the present sacred image, he holds a single myrobalan fruit between the thumb and index finger of the lowered right hand. In the left hand the Medicine Buddha typically holds a small jar or a small bowl containing amrita, the nectar of the myrobalan fruit and considered the nectar of immortality. Given that the Medicine Buddha is associated with the Paradise of Pure Lapis Lazuli and that his symbolic color is blue, the medicine jar is often tinted blue in paintings and in painted sculptures.Like all Buddhas, the Medicine Buddha is an enlightened being who has entered nirvana and who shows unbiased compassion for all living beings. In particular, he protects all beings from illnesses—whether physical, mental, emotional, or spiritual—just as he also protects them from other dangers and obstacles; in addition, he helps them to eradicate the three poisons attachment , hatred , and ignorance —which are the source of all passions, delusions, illnesses, and dangers.The Medicine Buddha’s teachings are transmitted in the Bhaisajyaguru-vaiduryaprabharaja Sutra best-known in English as the Medicine Buddha Sutra, which characterizes him as a bodhisattva who made twelve great vows that he pledged to keep upon entering nirvana and attaining Buddhahood. A bodhisattva is a benevolent being who has attained enlightenment but who has selflessly postponed entry into nirvana in order to assist other sentient beings in gaining enlightenment and thereby release from the samsara cycle of birth and rebirth.On achieving Buddhahood, he became the Buddha of the eastern paradise of Vaiduryanirbhasa, or Paradise of Pure Lapis Lazuli There, two bodhisattvas symbolizing the light of the sun and of the moon attend him: Suryaprabha symbolizing the sun, and Candraprabha emblemizing the moon. In temples dedicated to him, the Medicine Buddha sometimes is accompanied by twelve warriors, six at each side; holding spears and dressed in military armor, they symbolize the Medicine Buddha’s vows to help others.According to the Medicine Buddha Sutra, the twelve great vows that Bhaisajyaguru made on attaining full enlightenment are1—To illuminate countless realms through his radiance, enabling anyone to become a Buddha2—To awaken the minds of sentient beings through his lapis lazuli light3—To provide sentient beings with whatever material needs they require4—To correct heretical views and inspire sentient beings to follow the Path of the Bodhisattva5—To help beings follow the Moral Precepts, even if they previously failed in such attempts6—To heal beings born with deformities, illnesses, or pain7—To relieve the destitute and the sick8—To assist women who wish to be reborn as men to achieve their desired rebirth9—To heal mental afflictions and delusions10—To free the oppressed from suffering11—To relieve those who suffer from severe hunger and thirst12—To clothe those who are destitute and suffering from cold and mosquito bitesCompare the present figure to a 15th century Tibetan gilt bronze figure of the Medicine Buddha, sold at Christie's Paris 9 June 2021, lot 86. at 14 1/2 in. high, inclusive of base, the Paris example is of considerably smaller scale, though another rare and important depiction of the figure. Also compare the present work to a gilt-bronze figure of the Medicine Buddha in the collection of Margot and Tom Pritzker (Himalayan Art Resources, item no. 58338). The two figures share similarly soft modeling of the Buddha's seated body, as well as the cold gold and pigments applied to the Buddha's square, serene face. The condition of the present lot, however, exhibits richer gilding and pigmentation."
  },
  {
    "title": "A SILVER-INLAID BRONZE FIGURE OF A LAMA",
    "subtitle": "TIBET, 14TH-15TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-522.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "USD 8,190",
    "dimensions": "5 7/8 in. (14.9 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-522",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/silver-inlaid-bronze-figure-lama-522/230718",
    "essay": ""
  },
  {
    "title": "A BLACK STONE TRIAD WITH BUDDHA AND BODHISATTVAS",
    "subtitle": "TIBET, 15TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-523.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 9,450",
    "dimensions": "7 1/2 in. (19.1 cm.) high",
    "medium": "BLACK STONE",
    "provenance": "Private collection, California, 2000, by repute.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-523",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/black-stone-triad-buddha-bodhisattvas-523/230719",
    "essay": "A similar 15th century Tibetan black stone stele of Manjushri sold recently at Christie's New York, 28 March 2024, lot 4 for $11,970."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF VAJRAPANI",
    "subtitle": "TIBET, 15TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-524.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 6,300",
    "dimensions": "6 1/4 in. (15.9 cm.) high",
    "medium": "BRONZE",
    "provenance": "Private collection since the 1980s, by repute, thence by descent.Property from the Estate of Alexis Gregory; Sotheby's New York, 20 September 2021, lot 332.",
    "sku": "LOT-524",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-vajrapani-524/230687",
    "essay": "Standing on a lotus base and supported by a towering lotus stem, Vajrapani is depicted wearing a long dhoti finely incised with geometric patterns, tied with a jeweled belt. His hip twists slightly to the left. In his left hand, which falls along his thigh, he holds the stem of a lotus flower, with the blossom supporting a vajra by his left shoulder. He holds the stem of a lotus flower in the right hand. He is adorned with a crown, necklaces, armbands, bracelets and anklets, all inset with semiprecious gemstones.Typically presented in a wrathful stance as the Great Bodhisattva of Power, Vajrapani in this work is characterized by a serene facial expression, a much less common portrayal. A gilt bronze Vajrapani from 14th century Tibet, in a similar presentation, sold at Christie’s New York on 21 September 2007, lot 190, for $18,750."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF BUDDHA",
    "subtitle": "TIBET, 15TH-16TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-525.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 44,100",
    "dimensions": "5 1/8 in. (13 cm.) high",
    "medium": "BRONZE",
    "provenance": "Baron Holstein Collection, by repute.Count Stefan Colonna Waleski, Esoterica, New York, 27 June 1953.Collection of Alfred Byrd Graf, California, acquired from the above.",
    "sku": "LOT-525",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-buddha-525/230720",
    "essay": "Buddha is represented with a peaceful expression and downcast eyes, pendulous earlobes, and hands positioned in bhumisparsamudra. According to common legend, after the Buddha overcame Mara's temptations, he touched the Earth to affirm his enlightenment and declare his freedom. This gesture, often called the Earth-touching gesture, symbolizes the Earth as his witness, underscoring his dedication to the truth and the sacredness of the material world. He is seated in dhyanasana over a double-lotus base and wearing a diaphanous sanghati with hair in curls over the ushnisha and topped with a knop.The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF AMITAYUS",
    "subtitle": "TIBET, 16TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-526.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 2,268",
    "dimensions": "4 1/2 in. (11.4 cm.) high",
    "medium": "BRONZE",
    "provenance": "Collection of Alfred Byrd Graf, 1950s-60s.",
    "sku": "LOT-526",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-amitayus-526/230696",
    "essay": "This present lot portrays Amitayus, the bliss-body of the tathagata Amitabha. In Tibet, Amitayus is worshiped in a special ceremony for obtaining long life and is traditionally is depicted wearing ornaments and a crown and holding the ambrosia vase from which spill the jewels of eternal life. In the present lot, the figure is seated cross legged on top of a double lotus throne with hands and legs crossed in dhyanasana .The figure’s hair is formed in locks escaping over the shoulders and secured with a tiara. The gilding remains in many areas of the piece, with a few inlaid hardstones still preserved as well. The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF VAJRAVARAHI",
    "subtitle": "TIBET, 16TH-17TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-527.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 6,930",
    "dimensions": "6 1/4 in. (15.9 cm.) high",
    "medium": "BRONZE",
    "provenance": "Collection of Alfred Byrd Graf, 1950s-60s.",
    "sku": "LOT-527",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-vajravarahi-527/230721",
    "essay": "This intricate piece represents Vajravarahi, one of the most popular female tantrict deities in Tibetan Buddhism. In the Nyingma school she is the consort of Hayagriva, the wrathful form of Avalokiteshvara, and most classically portrayed on one foot in a dynamic dancing position. In this representation, she stands atop a lotus base, holding a kapala, or skull cup in her right hand and a chopper in her left, wearing a festooned belt and adorned with beaded necklaces and a garland of severed heads. On her face, she expresses a wrathful countenance surmounted by a skull tiara. The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF CHAKRASAMVARA",
    "subtitle": "TIBET, 16TH-17TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-528.jpg",
    "estimate": "USD 5,000 - USD 7,000",
    "price_realized": "USD 11,970",
    "dimensions": "6 1/4 in. (15.9 cm.) high",
    "medium": "BRONZE",
    "provenance": "M. Juergens Objet d'Art, New York, 11 November 1953.Collection of Alfred Byrd Graf, California, acquired from the above.",
    "sku": "LOT-528",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-chakrasamvara-528/230723",
    "essay": "The Chakrasamvara cycle of teachings is one of the largest collections of Buddhist tantric literature from early medieval India. It was introduced to neighbouring regions such as Nepal, Tibet and Bhutan, where it has played a crucial role in shaping religious and cultural systems. The term “Chakrasamvara” itself is a complex Sanskrit compound with multiple meanings. “Samvara” suggests a gathering or collection, while “chakra” refers to a circle, symbolising the integration of body, speech and mind. Alternatively, “samvara” can be interpreted as a combination of “sam” (bliss) and “var” (supreme), rendering “Chakrasamvara” as the “circle of supreme bliss.” This nomenclature reflects the essence of the deity’s role in tantric Buddhism, embodying the ultimate union of bliss and emptiness.Chakrasamvara can appear in several dozen different forms, ranging from simple to complex and from peaceful to wrathful. To differentiate between these forms, it is necessary to rely on descriptive literature in Sanskrit and Tibetan. Further adding to the complexity, there are over fifty distinct traditions of these forms within Tibetan Buddhism. Each tradition emphasises different types of meditation practices tailored to specific emotional and psychological characteristics of tantric practitioners.The different traditions feature variations in appearance, lineage and teachers, as they stem from diverse Chakrasamvara tantras. Typically, the male deity has four faces, twelve arms and two legs, and is blue in colour. He is often depicted with his consort, Vajrayogini, who is generally red, though not always. The one-faced, two-armed form, as presented in this lot, belongs to the Heruka tradition.The present gilt-bronze sculpture portrays the two principal deities of the Chakrasamvara cycle in an intimate embrace. The male deity, Chakrasamvara, is depicted with one face and two hands, adopting the archer’s posture, charged with dynamic tension and potential energy. He is closely embraced by his consort, Vajrayogini. The divine couple is shown trampling over the deities Bhairava and Kalaratri on a lotus base, symbolising the transcendence of obstacles and the subjugation of ignorance. Chakrasamvara’s hands, holding two vajras, are engaged in the vajrahumkara mudra, a gesture that signifies the union of wisdom and compassion.Another gilt-bronze Chakrasamvara from 16th-century Nepal, also in the Heruka form, is housed at the British Museum, London (acc. no. 1921,0219.1). Together with the present lot, this piece can be compared to lot 506, sold at Christie’s New York on 20 March 2024 for $201,600.The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A BRONZE FIGURE OF SHADBUJA MAHAKALA",
    "subtitle": "TIBET, 17TH-18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-530.jpg",
    "estimate": "USD 18,000 - USD 25,000",
    "price_realized": "",
    "dimensions": "5 1/2 in. (14 cm.) high",
    "medium": "BRONZE",
    "provenance": "Spink & Son, London, circa 1995, by repute.Private collection, Toronto, before 2013.",
    "sku": "LOT-530",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/bronze-figure-shadbuja-mahakala-530/230722",
    "essay": "The present figure of Shadbuja Mahakala is indicative of the stylistic sophistication and refined craftsmanship of 17th to 18th century Tibetan sculptural tradition. This iconographical representation is derived from the Shangpa Kagyu school, and the figure arises from the Eight-Chapter Mahakala Tantra belonging to the Kriya classification.The six-armed, singular faced Mahakala is shown often trampling the elephant figure of Ganesh in vengeful triumph. As in this case, Ganesh represents obstacles to enlightenment – such as ignorance, hatred, and desire -- and the fierce protector of Mahakala is indicative of the importance of overcome hardship. Further, the figure is embellished with the standard iconographic accessories, including a crown of skulls, and bone and snake adornments.The details on this sculpture are intricately carved, contributing to the sense of life and movement, and enhancing the already dynamic pose of the figure. Even at this scale, one can discern the beaded attire to the articulated fingers. The object is also painted with a red-oxide finish to highlight the hair and hand attributes of the deity, imbuing the lot with a further sense of lifelike animism."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF A BODHISATTVA",
    "subtitle": "TIBET, 17TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-531.jpg",
    "estimate": "USD 2,000 - USD 3,000",
    "price_realized": "USD 1,008",
    "dimensions": "6 1/8 in. (15.6 cm.) high",
    "medium": "BRONZE",
    "provenance": "Collection of Alfred Byrd Graf, 1950s-60s.",
    "sku": "LOT-531",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-bodhisattva-531/230725",
    "essay": "The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A SMALL BRONZE FIGURE OF VAJRABHAIRAVA",
    "subtitle": "TIBET, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-532.jpg",
    "estimate": "USD 2,000 - USD 3,000",
    "price_realized": "USD 1,134",
    "dimensions": "1 5/8 in. (4.1 cm.) high",
    "medium": "BRONZE",
    "provenance": "Collection of Alfred Byrd Graf, 1950s-60s.",
    "sku": "LOT-532",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/small-bronze-figure-vajrabhairava-532/230726",
    "essay": "The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A BRONZE FIGURE OF TARA",
    "subtitle": "TIBETO-CHINESE, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-533.jpg",
    "estimate": "USD 5,000 - USD 7,000",
    "price_realized": "USD 8,820",
    "dimensions": "6 3/4 in. (17.1 cm.) high",
    "medium": "BRONZE",
    "provenance": "Wigglesworth Family Collection, Cambridge, Massachusetts.",
    "sku": "LOT-533",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/bronze-figure-tara-533/230724",
    "essay": "The deity of compassion and wisdom in this lot is depicted seated in a lalitasana pose on a double lotus base, with her right leg extended and resting on a lotus. Her face is crafted with downcast eyes, and her hair is tied in a chignon, with two strands of hair curling upwards behind her ears. Adorned with jewellery and a tiara, Tara has her right hand resting on her knee in varadamudra (gesture of charity) and her left hand raising in vitarkamudra (gesture of debate and discussion), both common gestures in representations of Tara. Her tiara, belt, and anklets are ornamented with semiprecious gemstones.Two Tibeto-Chinese gilt-bronze sculptures of Tara, strikingly similar in design, are housed at the Brooklyn Museum, New York (acc. nos. 75.172.1 & X620). A bronze Tara sculpture of a similar date and modelling was sold at Sotheby’s Paris on 21 December 2023, lot 61."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF A BODHISATTVA",
    "subtitle": "TIBETO-CHINESE, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-534.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 7,560",
    "dimensions": "7 1/4 in. (18.4 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-534",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-bodhisattva-534/230727",
    "essay": "Serenely seated in dhyanasana on a double lotus base with a beamed rim, the present bodhisattva has her left hand in varadamudra (gesture of charity) and her right hand in vitarkamudra (gesture of debate and discussion). She is dressed in a dhoti with a hem incised with a foliate pattern and is adorned with jewellery set with semi-precious stones. Her hair is tied into a tall coiffure that falls elegantly onto her shoulder, framed by a delicate tiara. The lotus base features a pair of lotus stems rising up, flanking the bodhisattva and blooming beside her shoulders.Among 18th-century gilt-bronze bodhisattvas, the composition of the present lot can be compared to one sold at Christie’s New York on 21 March 2012, lot 810. However, the finishing and rendering of the subject are more closely comparable to lot 219 sold at Christie’s New York on 23 March 2010 for $47,500."
  },
  {
    "title": "A BRONZE FIGURE OF AMITAYUS",
    "subtitle": "TIBETO-CHINESE, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-535.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 1,638",
    "dimensions": "8 1/4 in. (21 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-535",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/bronze-figure-amitayus-535/230728",
    "essay": ""
  },
  {
    "title": "A BRONZE FIGURE OF TSONGKHAPPA",
    "subtitle": "TIBETO-CHINESE, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-536.jpg",
    "estimate": "USD 1,000 - USD 1,500",
    "price_realized": "USD 882",
    "dimensions": "5 3/8 in. (13.7 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-536",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/bronze-figure-tsongkhappa-536/230732",
    "essay": ""
  },
  {
    "title": "A BRONZE FIGURE OF AVALOKITESHVARA",
    "subtitle": "TIBETO-CHINESE, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-537.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 5,040",
    "dimensions": "9 in. (22.9 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-537",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/bronze-figure-avalokiteshvara-537/230729",
    "essay": ""
  },
  {
    "title": "A SMALL GILT-BRONZE FIGURE OF MANJUSHRI",
    "subtitle": "TIBETO-CHINESE, 18TH-19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-538.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 2,394",
    "dimensions": "3 in. (7.6 cm.) high",
    "medium": "BRONZE",
    "provenance": "Collection of Alfred Byrd Graf, 1950s-60s.",
    "sku": "LOT-538",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/small-gilt-bronze-figure-manjushri-538/230731",
    "essay": "Many scholars have identified Manjushri as the oldest and most significant bodhisattva in Mahayana literature. The popular deity is a bodhisattva representing transcendent wisdom, known for bestowing auspiciousness, and often carries identifiers like a blue lotus, a rosary, or a sword. However, in this present lot, his hands are empty but are held in the dharmachakramudra gesture. He is clad in a dhoti, a beaded necklace, and large jewelry details. Most significantly, this Manjushri is shown riding atop a lion which represents the use of wisdom to tame the mind – just as the deity can control and subdue the fierce creature. He is content, as expressed by his gleeful countenance, with downturned eyes and a soft smile. The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF TARA",
    "subtitle": "TIBETO-CHINESE, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-539.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 11,340",
    "dimensions": "5 3/8 in. (13.7 cm.) high",
    "medium": "BRONZE",
    "provenance": "Collection of Alfred Byrd Graf, 1950s-60s.",
    "sku": "LOT-539",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-tara-539/230730",
    "essay": "The present lot is a splendid depiction of Tara, the supreme savior and goddess of mercy in Vajrayana Buddhism, best understood as a female counterpart to a bodhisattva. She is seated in dhyanasana over a double-lotus base with beaded rim and flowing banner details. Her hands are positioned gracefully in vitarkamudra, and she is dressed in a tight-fitting dhoti and adorned with beaded jewelry and large pendant earrings. She holds a pleasant expression with downcast eyes, and with hair pulled into a high chignon.This splendid piece hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF VAJRABHAIRAVA",
    "subtitle": "TIBETO-CHINESE, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-540.jpg",
    "estimate": "USD 2,000 - USD 3,000",
    "price_realized": "USD 8,820",
    "dimensions": "4 1/4 in. (10.8 cm.) high",
    "medium": "BRONZE",
    "provenance": "Jacques Marchais Collection, New York.Collection of Alfred Byrd Graf, California, acquired 2 March 1951.",
    "sku": "LOT-540",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-vajrabhairava-540/230734",
    "essay": "Vajrabhairava, a major meditational deity in Tibetan Buddhism, is a fearsome incarnation of Manjushri, the God of Wisdom. he embodies the power to conquer death. His representations can range from intricate forms with numerous heads and arms to simpler ones with just a single face and two arms. In this present lot, Vajrabhairava is depicted with multiple arms in a dynamic position, with his multiple heads craned.Vajrabhairava also became a prominent Buddhist icon in China under the Qing emperors, who maintained direct links with the dignitaries of the Gelugpa sect, including the Dalai and Panchen Lamas. This form of Buddhism flourished within China under Qing rule, inspiring the construction of numerous temples in and around the capital of Beijing. In the eighteenth century, the Qianlong Emperor promoted himself as a manifestation of Manjushri, establishing his role as a spiritual and political leader. Images of Vajrabhairava, therefore, carried both religious and political implications, promoting Gelugpa spiritual practice while simultaneously endorsing the heavenly mandate of the emperor.The present lot hails from the collection of Alfred Byrd Graf (1901-2001), a renowned German botanist and world traveler, dedicated his life to horticulture and plant exploration. He discovered over 100 new plant species, including notable varieties of Dracaena, Sansevieria, and the first white African violet, meticulously documenting them in an illustrated book series. Throughout his career, he embarked on numerous expeditions across the continents, seeking new species from New Guinea to Mount Kilimanjaro -- “a wall in [his home] displayed a map of the world with a pin dot for every place he and his wife, had gone plant hunting. Few areas were left dotless” (W. Saxton, Alfred Graf, 100, Botanist and Author of Plant Books, New York Times, 2002.). Byrd is known to have savored the ornamental usage of plants in Asia and had a deep appreciation for accompanying local sculptural and craft traditions."
  },
  {
    "title": "A GILT AND LACQUERED WOOD SADDLE",
    "subtitle": "TIBET, 15TH-17TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-542.jpg",
    "estimate": "USD 20,000 - USD 30,000",
    "price_realized": "",
    "dimensions": "25 in. (63.5 cm.) long",
    "medium": "WOOD",
    "provenance": "Private collection, England, by repute.Runseet Singh, London, 28 December 2020.",
    "sku": "LOT-542",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-lacquered-wood-saddle-542/230733",
    "essay": "Exquisitely crafted, this painted wooden saddle points towards the importance of horses in the daily life of the high Tibetan plateaus. Nicknamed the “roof of the world”, the rugged mountain terrain of the country was navigated often with the aid of animals, with a rich equestrian culture developing as a result. Not only were saddles produced for quotidian use, but in this period of history rife with warfare, objects with aesthetic refinement and practical utility were developed for use in conflict. Moreover, horse racing festivals are a common and venerated Tibetan tradition that allowed for nomadic peoples to meet, exchange information, trade items, and come together in celebration.The upright pommel and cantle are ornately decorated with gold floral motifs. The exquisite brushwork is representative of developed technique, with leaves and petals sprawling across the surface of the front and back, finished with a lustrous lacquer. Similarly, the metal finishing of the saddle is carved with accompanying floral patterns and gilt work.This lot could be compared to other gser sas, Tibetan saddles, such as one in the collection at the Metropolitan Museum of Art (Acc. No. 2002.225), where the surface of the saddle incorporates similar gilt ornamentation. Swirling arabesques designs were common, either carved into iron or hand painted as in this case."
  },
  {
    "title": "A GILT-BRONZE PLAQUE OF A LION",
    "subtitle": "TIBET, 17TH-18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-543.jpg",
    "estimate": "USD 2,000 - USD 3,000",
    "price_realized": "USD 1,260",
    "dimensions": "15 3/4 in. (40 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-543",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-plaque-lion-543/230735",
    "essay": ""
  },
  {
    "title": "A PARCEL GILT RITUAL VESSEL",
    "subtitle": "TIBET, 17TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-544.jpg",
    "estimate": "USD 10,000 - USD 15,000",
    "price_realized": "",
    "dimensions": "3 1/2 in. (8.9 cm.) high; 7 in. (17.8 cm.) wide",
    "medium": "",
    "provenance": "Pan Asian collection.Christie's New York, 1 December 1982, lot 118.Moke Mokotoff Collection, New York.",
    "sku": "LOT-544",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/parcel-gilt-ritual-vessel-544/230736",
    "essay": "The object in this lot is a water kettle used in the Jambhala water torma (offering) ritual, known as chutor. The items used in this ritual typically forms a set, including a water pot or kettle, a large flat-based bowl where the offered water is stored after overfilling, seven small saucers or plates, and a small tripod that stands in the bowl with a plate placed above it. As Jambhala is the deity of wealth, this ritual is intended to invoke financial abundance. The ritual is narrative-based, originating from an event in the life of Shakyamuni Buddha.According to legend, while Shakyamuni Buddha was teaching the Heart Sutra, the jealous Devadatta threw rocks at him. The rocks, however, accidentally struck White and Yellow Jambhalas on their heads and hit Black Jambhala on the stomach. Buddha then approached Jambhala and blessed him, releasing a white, nectar-like substance from his hand that symbolises wisdom, compassion and love, which touched Jambhala’s head. Jambhala felt blissful and cleansed of his impurities and wounds. He immediately bowed to Buddha and expressed his gratitude. Buddha then said to him, “As I have healed you and poured this holy nectar onto you, in the future, any one of my students or their students who invokes your power and pours water onto your head, bestow on them wealth, both material and spiritual, with spiritual wealth being the most important.”Passed down generations via folk stories, this ritual remains prevalent today in the Himalayan regions, such as Tibet and Nepal. The water kettle in this lot is intricately crafted, with gilding on the centre and rim of the lid, the body, the base of the mouth, the handle, and the bottom stand of the pot. Delicate swirling vine motifs are carved into the gilded decoration, enclosed by tiny gold beads."
  },
  {
    "title": "A FIVE-PRONGED GOLD DAMASCENED IRON SPEARHEAD",
    "subtitle": "TIBET, 17-18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-545.jpg",
    "estimate": "USD 30,000 - USD 50,000",
    "price_realized": "",
    "dimensions": "20 in. (50.8 cm.) high",
    "medium": "",
    "provenance": "Jean Claude Moreau-Gobard, Paris, by repute.The Andrault Collection, Paris, before 2018.Runjeet Singh, London, 23 October 2020.",
    "sku": "LOT-545",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/five-pronged-gold-damascened-iron-spearhead-545/230738",
    "essay": "The present work, despite its five spears, shares the same ritual purpose as a trident, or trisula. Iron tridents are often placed on the roofs of Tibetan temples as protective devices against adverse forces and lightning. Compare the present spear to a similar example sold at Christie's New York, 23 September 2004, lot 89. A similar three-pronged trident from the Triay Collection sold more recently at Bonhams Paris, 15 December 2022, lot 124."
  },
  {
    "title": "A GILT-BRONZE REPOUSSE RITUAL HANGING IMPLEMENT",
    "subtitle": "TIBET, 18TH-19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-546.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 6,300",
    "dimensions": "20 3/4 in. (52.7 cm.) high; 24 1/4 in. (61.6 cm.) wide",
    "medium": "BRONZE",
    "provenance": "Private collection, New Jersey, 1990s.",
    "sku": "LOT-546",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-repousse-ritual-hanging-implement-546/230739",
    "essay": "This gilt bronze repoussé ritual hanging implement features a lintel with dragon-head ends and a vajra positioned perpendicularly in the centre. The lintel is intricately carved with swirling vine motifs. The vajra is flanked by two dragons facing it, their talons resting on gold balls. The bottom of the vajra is connected to a hook."
  },
  {
    "title": "A LARGE RITUAL CONCH",
    "subtitle": "TIBET, 18TH-19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-547.jpg",
    "estimate": "USD 5,000 - USD 7,000",
    "price_realized": "USD 3,024",
    "dimensions": "19 3/4 in. (50.2 cm.) long",
    "medium": "",
    "provenance": "",
    "sku": "LOT-547",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/large-ritual-conch-547/230737",
    "essay": ""
  },
  {
    "title": "A LARGE BRONZE GHANTA",
    "subtitle": "TIBET, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-548.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "USD 3,780",
    "dimensions": "14 5/8 in. (37.1 cm.) high",
    "medium": "BRONZE",
    "provenance": "",
    "sku": "LOT-548",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/large-bronze-ghanta-548/230692",
    "essay": ""
  },
  {
    "title": "A PAINTING OF A HEVAJRA MANDALA",
    "subtitle": "TIBET, 15TH-16TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-549.jpg",
    "estimate": "USD 25,000 - USD 35,000",
    "price_realized": "USD 50,400",
    "dimensions": "28 3/4 x 24 3/4 in. (73 x 62.9 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-549",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-hevajra-mandala-549/230740",
    "essay": "In Himalayan Buddhism, the mandala is a two-dimensional representation of a three-dimensional space, such as the celestial palace where a specific deity resides. They are comprised of concentric circles and squares occupied by the main deity at the center and figures from his or her retinue arranged in order of importance in the interstitial spaces. Sometimes they include a landscape, and additional lineage figures above and below, as in the present example. All of these details contribute to the rich visual iconography which rewards multiple viewings; with each perusal, the devotee begins with the main figures in the center of the mandala and then moves through the painting in an outwards direction, delving deeper into the details, which guide his or her mediation on the specific tantra depicted.The present thangka depicts the mandala of Hevajra, a male meditational deity, shown in blue, signifying a wrathful depiction. The Hevajra Tantra personifies the path to enlightenment and the attainment of the ultimate religious goals through the union of male and female principles: passion and wisdom. He holds a dancing posture with his consort Nairatmya (Without Self), depicted in red and holding a vajra. Both central figures are adorned with bone ornaments. Nairatmya embodies the state of voidness and perfect bliss. Her right leg is shown wrapped around Hevajra’s waist as she balances on her left foot.The primary colors in this mandala, red, yellow, green, blue, and white, represent the directions and five symbolic Buddhas of tantric Buddhism. Outside each of the four doorways, two curvilinear forms emerge from the mouths of makaras, a two-dimensional depiction of a double-vajra, which serve as the structural foundation for the celestial palace.A ring divided into eight surrounds the palace, representing the eight great charnel grounds. Each scene signifies a wrathful or semi-wrathful deity of the Anuttarayoga classification of Tantra. Here the viewer is truly rewarded for their study; each charnel ground is filled with corpses, fires, animals, and various deities commanded by a mahasiddha, or great teacher. The level of detail with which these scenes are rendered is astonishing, and no two are alike.A ring of fire further encircles the palace, representing the flames of pristine awareness and wisdom, burning away unworthy thoughts and ignorance.Lineage figures line the top of the mandala, read from the top left to the bottom of the composition. The top and bottom registers display a lineage of teachers and the Hevajra mandala deities. Other deities, teachers, and symbols surround the outermost ring in winding circular frames of red and green.Compare the present painting to another Hevajra Mandala painting sold at Christie's New York 22 March 2023, lot 324 for $30,240."
  },
  {
    "title": "A PAINTING OF BHAVAVIVEKA",
    "subtitle": "TIBET, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-550.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 7,560",
    "dimensions": "27 1/4 x 16 1/4 in. (69.2 x 41.3 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-550",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-bhavaviveka-550/230741",
    "essay": "The present painting of Bhavaviveka portrays the sixth-century Madhyamaka philosopher as the fourth pre-incarnation of the Panchen Lama lineage. Bhavaviveka is depicted seated atop an antelope hide, his face shown in a three-quarter view. Wearing a pandita hat that signifies his wide learning and authority within the monastery, he places his right hand in the gesture of teaching while addressing to a nude man on the right. He is seated in a wooden meditation pavilion amidst a Chinese-style blue-and-green landscape, incorporating elements from the landscape painting tradition of the imperial Ming dynasty. Below the antelope hide, a continuous narrative unfolds, showing the nude man taking refuge and Bhavaviveka cutting his hair beside a water basin, accompanied by a third figure, likely his disciple.In the upper left corner of the painting, Nagarjuna is depicted seated atop a white lotus, framed by intricately knotted branches of the willow entwined with snakes. As the founder of the Madhyamaka school of Mahayana Buddhism, Nagarjuna’s presence underscores the lineage of Bhavaviveka. In the upper right of the painting, the blue Chakrasamvara stands embracing his consort Vajrayogini. The portrayal of Chakrasamvara in the present painting is likely influenced by the Khyenri style, as indicated by the peach-shaped flames and the downward-facing lotus base.In the lower right corner of the painting, the four-armed-form of Mahakala is depicted holding a fresh heart and a skull cup in his principal hands, and a sword and trident in his upper hands. Separated from the fray by an aureole of intensely burning flames, the four-armed Mahakala is primarily a protector deity associated with the Chakrasamvara cycle of tantric literature and practice.This painting maintains its connection to the New Menri style of the seventeenth century while reflecting a pronounced shift in the eighteenth century towards brighter colours, landscapes with perspective and detailed depictions of trees, flowers and birds. While the colour palette and movement of this extended lineage painting visually deviate from the original block prints and paintings, the overall composition remains consistent. Compare the present work to an exceptionally well-executed and finely preserved painting of Bhavaviveka sold at Christie’s New York on 26 September 2023, lot 337, for $100,800. Another similar painting of Bhavaviveka is housed at the Ashmolean Museum of Art and Archaeology, Oxford (acc. no. EA1967.22)."
  },
  {
    "title": "A PAINTING OF TARA OF THE EIGHT FEARS",
    "subtitle": "EASTERN TIBET, PALPUNG STYLE, 18TH-EARLY 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-551.jpg",
    "estimate": "USD 15,000 - USD 20,000",
    "price_realized": "USD 15,120",
    "dimensions": "23 1/4 x 17 7/8 in. (59.1 x 45.4 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-551",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-tara-eight-fears-551/230742",
    "essay": "In Tibetan Buddhism, White Tara is revered as the female Buddha of longevity. Fully enlightened, Tara vowed as a young bodhisattva to always manifest in the form of a female bodhisattva and goddess to aid all beings, particularly protecting them from the eight fears. In her white form, she specifically grants longevity. Practised in all schools of Tibetan Buddhism, Tara is second in popularity only to Avalokiteshvara. Her practices are prevalent in all classes of tantra, both Nyingma and Sarma traditions.This painting is executed in the Palpung style, which originated in the Palpung Monastery in the 18th century in Dege area of eastern Tibet. Falling under the late Karma Gar-ri style, the Palpung style features wild open landscapes, sparse trees and vegetation, a significant focus on the large central figure and minimal rendering of secondary figures. The theme of these Palpung paintings is mainly figurative art, depicting teachers, deities and Buddha life stories. Likely derived from the Khyenri style, known for its bright palette and attention to small details, the Palpung style maintains a unique balance between pastel and bold colours while employing minimalism in narrative and portrait depictions.These characteristics are evident in the painting in this lot. Apart from the notable Palpung attributes, what is special about this lot is the blend with a discernible Chinese style, particularly in the depiction of facial features, attire and natural elements. Dressed in a flowing drapery reminiscent of mythological deities, the Tara holds a bottle in the her left hand and a long-stemmed flower in her right hand, resembling the classic depiction of Kuan Yin. The flowers and the cloud swirls in the background hint at a Chinese influence, possibly due to the area’s geographical proximity to China.A pair of Palpung-style Tara paintings dated to the 18th century was recently sold at Christie’s New York on 21 September 2022, lots 422 and 423, for $113,400 and $144,900."
  },
  {
    "title": "AN EXCEPTIONALLY LARGE PAINTING OF PADMASAMBHAVA",
    "subtitle": "TIBET, 18TH-19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-552.jpg",
    "estimate": "USD 5,000 - USD 7,000",
    "price_realized": "USD 15,120",
    "dimensions": "61 x 41 in. (154.9 x 104.1 cm.)",
    "medium": "",
    "provenance": "Peaceful Wind Gallery, Santa Fe, 21 September 2001.E. H. Thaw Collection, New York, by 2018.",
    "sku": "LOT-552",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/exceptionally-large-painting-padmasambhava-552/230686",
    "essay": "Padmasambhava, whose name literally means “born from a lotus,” was a tantric Buddhist Vajra master from medieval India who taught Vajrayana in Tibet during the 8th century. He is considered one of the principal early teachers to bring Buddhism to Tibet, alongside Trisong Detsen and Shantarakshita. In modern Tibetan Buddhism, Padmasambhava is revered as a Buddha foretold by Shakyamuni Buddha. Iconographically, Padmasambhava is depicted in numerous forms representing outer, inner and secret aspects of his spiritual being. These forms can be divided into three main groups based on appearance: the Main Form, the Specialty Forms and the Meditational Forms. The representation in this lot depicts him in his Main Form. With a steady gaze upon all beings, Padmasambhava is shown with his signature moustache and goatee. His right hand holds a gold vajra upright near his heart, while his left hand, placed in his lap, holds a white skull-cup containing a long-life vase. The ornate katvanga staff of a Vajrayana mendicant, decorated with white streamers, rests against his left shoulder. He is adorned with gold earrings and a necklace, and his head is crowned with a lotus hat – a gift of the King of Zahor – made of silk brocade and topped with a half-vajra and a single vulture feather. He is dressed in various robes of different colours, reflecting the disciplines of the Vinaya, Bodhisattva and Mantra Vehicles. Two figures flank him on either side: to his proper right is the consort Mandarava, holding the long-life symbols of an arrow with a mirror and streamers in her right hand and a vase in her left; to his proper left is the consort Yeshe Tsogyal, holding a skull offering bowl with her left hand.The painting is executed with a saturated, vibrant palette, as can see from the use of bright red, green and yellow – colours typical of Tibetan religious paintings. The background features two faded pink flowers, possibly peonies, on either side of the central figure. The rendering of the flowers hints at Chinese influence, which is discernible in other Tibetan paintings from the 18th and 19th centuries.A thangka of Padmasambhava, dated circa 1800, was sold at Christie’s New York on 23 March 2010, lot 272, for $22,500. Another 19-century thangka of Padmasambhava as a Wealth Bestower was sold more recently at Christie’s New York on 15 March 2017, lot 251, for $10,000."
  },
  {
    "title": "A PAINTING OF SHADAKSHARI LOKESHVARA",
    "subtitle": "TIBET, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-553.jpg",
    "estimate": "USD 10,000 - USD 15,000",
    "price_realized": "",
    "dimensions": "30 1/4 x 19 7/8 in. (76.8 x 50.5 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-553",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-shadakshari-lokeshvara-553/230743",
    "essay": "This charming and vibrant painting depicts the four-armed manifestation of Avalokitesvara known as Shadakshari Lokeshvara, one of the most important deities of Tibetan Buddhism alongside Padmasambhava. Shadakshari Lokeshvara is closely associated with the pervasive six-syllable mantra: om mani padme hum. As the lord of the six realms of existence – hell beings, hungry ghosts, animals, humans, demigods, and gods – he protects and guides the beings towards enlightenment. The subjects and narratives within the present works are portrayed in a provincial style that is unusually expressionistic for paintings of this genre. It is possible that this painting was produced in local monasteries and sold to pilgrims and traders travelling through Tibet from India, Nepal, China and Mongolia. In Tibet, the marketplaces of Lhasa and Shigatse were often the primary sources for such paintings and devotional objects.The complex narratives in the painting likely depict the life stories or associated legends of Shadakshari Lokeshvara. These narratives serve a didactic purpose, meant to assist in explaining religious stories to illiterate devotees or foreigners unable to read the sacred texts. To this end, Tibetan narrative art has developed its symbolism to an extraordinary degree, allowing certain scenes and motifs to effectively anchor their corresponding narratives in the mind of the worshipper. The bright colour palette, attention to the depiction of nature and use of perspective continue the painting tradition from the eighteenth century. A nineteenth-century four-part set of thangkas from Central Tibet, including one depicting Shadakshari Lokeshvara is housed in the Smithsonian National Museum of Asian Art, Washington DC (Acc. No. S2013.29.3). A similar painting of the deity was sold at Christie’s New York on 28 September 2022, lot 9."
  },
  {
    "title": "A GREY SANDSTONE BUST OF BUDDHA SHAKYAMUNI",
    "subtitle": "THAILAND, LOPBURI PERIOD, 13TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-554.jpg",
    "estimate": "USD 20,000 - USD 30,000",
    "price_realized": "USD 56,700",
    "dimensions": "19 1/4 in. (48.9 cm.) high",
    "medium": "SANDSTONE",
    "provenance": "The Pan Asian Collection, by 1977.Shirley Day, New York, 2003.",
    "sku": "LOT-554",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/grey-sandstone-bust-buddha-shakyamuni-554/230744",
    "essay": "This lot depicts Buddha Shakyamuni holding his right hand in abhayamudra, the gesture of fearlessness, with a chakra wheel marked in the centre of his palm, symbolising the Buddhist faith. Likely standing in an iconic posture in its original entirety, the figure of Buddha exudes a commanding presence. The curled hairstyle, conical ushnisha, gentle expression, distinct physiognomy (slightly arched eyebrows, broad nose and pouting lips), and broad decorated belt are comparable to thirteenth-century sandstone and bronze figures of Buddha from the Lopburi period. Reflecting the Bayon tradition—an artistic style that flourished in the late twelfth and early thirteenth centuries in Cambodia and annexed Champa—the meditative smiling face, large flat curls, broad ornamented belt and long frontal robe flap are characteristics of Lopburi school sculptures from this time, as portrayed in this lot. It is also notable how the upper garment is so diaphanous that the torso itself appears naked. Lopburi sculptures during this period were often accompanied by votive tablets due to Mahayana influences. (Boisselier, Jean. The Heritage of Thai Sculptures. New York & Tokyo: Weatherhill, pp. 114-25.)A Lopburi-style bronze sculpture of Shakyamuni with similar features was sold at Christie’s Amsterdam on 31 October 2000, lot 159, for NLG 49,148."
  },
  {
    "title": "A GILT-BRONZE FIGURE OF WALKING BUDDHA",
    "subtitle": "THAILAND, SUKHOTHAI STYLE, 17TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-555.jpg",
    "estimate": "USD 15,000 - USD 20,000",
    "price_realized": "",
    "dimensions": "26 in. (66 cm.) high",
    "medium": "BRONZE",
    "provenance": "The Tolley Gallery, Worcester, Massachusetts, 19 August 1972.Private collection, Florida, acquired from the above.",
    "sku": "LOT-555",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/gilt-bronze-figure-walking-buddha-555/230685",
    "essay": "The 'Walking Buddha' is a striking Thai iconic invention emerging in bronze sculpture in the 14th century. Buddhist literature dictates four positions in which the Buddha can be portrayed - sitting, standing, reclining and walking. While seated or standing images are prolific, reclining and walking depictions are more rare, making this exquisite bronze figure of a walking Buddha particularly important. By the fourteenth century in Thailand the walking Buddha, which had previously been relegated to relief sculpture, becomes depicted in the round. The Chalieng stucco relief dated to the late thirteenth century illustrates the stylistic form out of which later three-dimensional works, such as the present figure, emerged (see C. Stratton and M. McNair Scott, The Art of Sukhothai: Thailand's Golden Age, Kuala Lumpur, 1981, p.68, fig.57). Compare the long oval faces with arched eyebrows joined just above the long protruding nose. The thin lips are slightly upturned in a subtle smile, the chins are rounded and defined. The curls of the hair tight and thick, the hairline low on the forehead. The modeling of the long undulant bodies are similarly understood, with special emphasis on broad rounded shoulders which appear pulled back, allowing the chest to protrude. The hands of the stucco relief are now lost, but would have mimicked the present work with the right arm swaying in an almost serpentine fashion and the left rising in abhayamudra. The elongated legs with thick rounded thighs give way to narrow calves, echoing the shape of the torsos. The left leg is straight, planted firmly on the ground while the right leg bends, lifting the heel as the Buddha steps forward. The figures both wear ankle-length diaphanous robes draped over their left shoulders with a sash dangling down their chests. In contrast to the flat hem and pleated sash of the relief figure, the robe of the present work has a billowing hem and flat fishtail sash, further adding to the figure's movement. Portraying the Buddha as a three dimensional figure was well suited to the use of bronze in place of stucco. Stratton and McNair Scott note, bronze casting must have come as a natural development for these Sukhothai sculptors who were already skilled in the art of modeling stucco; (ibid. p.73).Known at Sukhothai as cankrama (\"walking back and forth\") the position refers to the pacing of Buddha during the third week after Enlightenment (see H. Woodward, The Sacred Sculpture of Thailand, 1997, p. 160ff). The variety of implications include, being a visual representation of his descent from Tavatimsa Heaven, as well as increasing the accessibility of the Buddha to the devotee by appearing to move towards him, with his right hand raised in the fear-abiding gesture. When Shakyamuni renounced his princely life he dismounted from his horse, Kanthaka, for good to become a peripatetic mendicant. Buddhist texts describe his constant wandering from city to city in the course of his teaching exemplifying the important role that the act of walking had upon the Buddha's life. It is all the more remarkable that there are no Indian prototypes of 'Walking Buddhas'. In the context of walking, the footprint also has an important connotation, first emerging in Gandharan schist sculpture as an ersatz symbol. A Sukhothai bronze image in the National Museum Bangkok shows a 'Walking Buddha' leaving a footprint behind, literally leaving his mark as a symbol of spiritual conquest.Sukhothai period bronze images of the walking Buddha are relatively rare. The majority of the known examples are in museums. Compare the present figure with monumental fourteenth-century bronze walking Buddha in Wat Benjamabopit, Bangkok (ibid. p.75, fig.65). Both works display nearly identical modeling and emphasis on exaggerated proportions, making the Buddha appear almost boneless, moving with water-like fluidity. For further comparison, see a bronze walking Buddha in the Asian Civilizations Museum, Singapore (acc. no. 1999-01714)."
  },
  {
    "title": "AN ILLUSTRATED MEDICAL MANUAL",
    "subtitle": "THAILAND, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-556.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "",
    "dimensions": "4 1/2 x 14 3/8 in. (11.5 x 36.5 cm.)",
    "medium": "",
    "provenance": "Christie's New York, 19 September 2002, lot 243.",
    "sku": "LOT-556",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/illustrated-medical-manual-556/230695",
    "essay": "This is an interesting example of a Thai medical treatise, containing diagrams of pressure points on the body for treating various ailments, and recipes for remedies for other illnesses including one using peanuts, beans and Chinese leaves, and another recommending the use of juice from a crushed vine for a skin eruption; cf. H. Ginsburg, Thai Manuscript Painting, The British Library, 1989, pp. 29-32."
  },
  {
    "title": "A FORTUNE-TELLING BOOK",
    "subtitle": "BURMA, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-557.jpg",
    "estimate": "USD 6,000 - USD 8,000",
    "price_realized": "",
    "dimensions": "6 7/8 x 16 1/8 in. (17.5 x 41 cm.)",
    "medium": "",
    "provenance": "Christie's New York, 19 September 2002, lot 241.",
    "sku": "LOT-557",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/fortune-telling-book-557/230880",
    "essay": "Fortune-telling books were one of the tools of trade of the Burmese astrologers. The internal side of the folding book, opening from right to left, contains 28 illustrations within panels surrounded by yellow borders which depict scenes of a man and a woman and very often an animal. Each scene has an inscription listing different birth years from the 19th century and short inscriptions along the lines of 'children born in these years will be donors of monasteries and revere religion' or 'if children born in these years rear elephants, horses, buffaloes or cows, they will prosper'. The illustrations were made for expository purposes for the benefit of illiterate clients."
  },
  {
    "title": "A SANDSTONE FIGURE OF AN APSARA",
    "subtitle": "INDIA, ORISSA, 11TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-558.jpg",
    "estimate": "USD 25,000 - USD 35,000",
    "price_realized": "",
    "dimensions": "24 3/8 in. (61.9 cm.) high",
    "medium": "SANDSTONE",
    "provenance": "William H. Wolff Far Eastern Antiquities, New York, 4 May 1974. The James and Marilynn Alsdorf Collection.Christie's New York, 22 March 2011, lot 68.",
    "sku": "LOT-558",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/sandstone-figure-apsara-558/230745",
    "essay": "Apsaras are celestial beings in Hindu and Buddhist culture. Originally envisioned as female spirits of cloud and water, they later transformed into nymphs and fairies. Beautiful, young and elegant, apsaras are skilled in the art of dancing and possess the ability to change their form at will. Comparable to the muses of ancient Greece, the 26 apsaras in Indra’s court each symbolise a different aspect of the performing arts. While they predominantly appear in sculptures, apsaras also play significant roles in literature, dances and paintings in South Asian and Southeast Asian cultures.Stylistically idealised and nymph-like, the celestial damsel reflects the aesthetics two centuries earlier. When compared to a sandstone apsara at the Art Institute of Chicago, Illinois (acc. no. 1998.745), both apsaras exemplify the ideal female beauty of the time, characterised by prominent breasts, small waists and long legs. With their hips twisted to one side, these celestial beauties strike dancer-like poses that display their physical charm to maximum advantage. (Pal, Pratapaditya. A Collecting Odyssey: Indian, Himalayan and Southeast Asian Art from the James and Marilynn Alsdorf Collection. New York: Thames & Hudson, 1997, pp. 335-36.) The lotus base on which the present apsara stands signifies her high status and association with water, similar to the lotus-leaf parasol of the Chicago apsara. Clothed in a very thin piece of fabric, the figure is adorned with a headband, armlets, necklaces and a belt."
  },
  {
    "title": "A BRONZE ELEPHANT WITH A MAHOUT AND DEITY",
    "subtitle": "INDIA, MAHARASHTRA, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-559.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "",
    "dimensions": "21 1/2 in. (54.6 cm.) in high",
    "medium": "BRONZE",
    "provenance": "Dr. Leo S. Figiel, Florida, 1990s.Private collection, San Francisco, acquired from the above.",
    "sku": "LOT-559",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/bronze-elephant-mahout-deity-559/230746",
    "essay": "This lot is a splendid example of a cast Indian bronze sculpture depicting a graceful elephant and two figures atop it, a mahout and a deity positioned upona canopied howdah, with the divine figure resting under the covering as they ride on the beast. The elephant is caparisoned with chains and beads and stands atop of a platform ornamented with a lattice pattern. This piece not only highlights the immense skill and craftsmanship that went into the creation of bronzes of Maharashtra, but also the cultural symbolism of fauna in the region.Bronze sculptures and statuettes depicting Buddhist, Hindu, and Jain icons have been unearthed across various regions of India, spanning from the second century onwards. These artifacts are renowned for their exceptional beauty and aesthetic allure.The posture of the elephant itself is uniquely commanding, with its head raised and tusks pointing forward. The sculpture conveys a strong sense of direction and movement in this way. Moreover, the smaller scale of the figures emphasizes the grandeur of the animal. These visual characteristics align with elephants’ symbolic significance in south Asian culture; the elephant has become representative of royalty, power, strength, and maturity from its various depictions in art and literature."
  },
  {
    "title": "A GROUP OF CLAY FIGURES",
    "subtitle": "INDIA, KRISHNANAGAR, ATTRIBUTED TO JADUNATH PAL, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-560.jpg",
    "estimate": "USD 12,000 - USD 18,000",
    "price_realized": "",
    "dimensions": "Tallest 11 1/2 in. (29.2 cm.) high",
    "medium": "",
    "provenance": "",
    "sku": "LOT-560",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/group-clay-figures-560/230747",
    "essay": "The delicate quality and lifelike animism of these clay figures are attributed to the artist Jadunath Pal. With significant impact across India and beyond, sculptural work by Pal has “acquired great celebrity, and they have repeatedly gained medals and certificates in most of the International Exhibitions held since 1851\" (T.N. Mukharji, Art Manufactures of India: Specially Compiled for the Glasgow International Exhibition, Calcutta, 1888).This present lot is an excellent representation of the fineness and impressive realism of Jadunath Pal’s sculptures that have earned him such accolades. Each figure is sculpted with anatomical precision, and the earth is brought to life with detailed expression, from furrowed eyebrows to articulated fingers. Further, they are adorned with garments and accessories made from real textiles and materials, woven and beaded on a smaller scale. The largest figure of this lot, an elderly man with a grumpy countenance, even retains an original patch of hair. Diverse in pose and scale, each sculpture is shown doing chores and representing the everyday routines of a Bengalese character, modelled in raw clay from life.The work of Pal belongs to the more capacious sculptural tradition of Krishnanagar, a province of Bengal known for clay modelling. It was in the mid-18th century when the Maharaja of the region established pottery studios to manufacture religious idols. While at first limited to depictions of the spiritual and divine, the Hindu practice of Barwari Puja (community worship) led to a great number of clientele for clay modelling ­– eventually, human counterparts and entire scenes were captured in clay. In the late 19th century, the clay work of Krishnanagar and perhaps the most famous artist of this discipline, Jadunath, became renowned in the west. Many of these figures were made and sold to English soldiers at the time. With a burgeoning taste for ocular realism, there soon was an increased demand for miniature facsimiles of people, plants and animals, and the human replicas gained renown on their own.Pal was a lineage trained sculptor without high status, who depicted the quotidian lives of everyday people. However, his impeccable skill launched him into Calcutta’s elite art world, with wealthy patrons commissioning him for projects and his work being exhibited at a multitude of fine arts exhibitions. Even though he never received formal artistic education, he himself served as an instructor at the Calcutta art school. He defied and yet helped define western academic art styles in the country. Looking at this lot and his other statuettes, indeed, Pal had “no equal in India in this kind of work” (T.N. Mukharji, Art Manufactures of India: Specially Compiled for the Glasgow International Exhibition, Calcutta, 1888)."
  },
  {
    "title": "A STUDY OF AN IRIS",
    "subtitle": "INDIA, MUGHAL, 17TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-561.jpg",
    "estimate": "USD 6,000 - USD 8,000",
    "price_realized": "USD 8,820",
    "dimensions": "Inscription: \"Work of Syed Burhan\"Image: 4 1/4 x 2 5/8 in. (10.8 x 6.7 cm.)Folio: 12 1/8 x 8 in. (30.8 x 20.3 cm.)",
    "medium": "",
    "provenance": "Gov. Winthrop Rockefeller (1912-1973) Collection, and thence by descent within the family.",
    "sku": "LOT-561",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/study-iris-561/230748",
    "essay": "Botanical studies influenced the broader arts of the Mughal court, from architectural decoration to textile design. Flowers were predominantly featured in court paintings, especially portraits, where emperors and princes often held them in their hands, adding as an elegant touch to their already well-presented appearance. The popularity of botanical culture in Mughal India was not merely a result of an appreciation of nature’s beauty; it also reflected the high value placed on botanical products and flora’s spiritual significance. Deeply rooted in Islam is the concept of paradise as a garden, an ideology that, combined with Persian influence, fuelled the Mughal obsession with building gardens. Similar to these constructions aimed at creating a heaven on earth, botanical studies conveyed a yearning for paradise while preserving their encyclopaedic nature.Likely belonging to a now-dispersed album of botanical studies, this work depicts an iris with one blossom on top and one bud sprouting from the lower part of the stem. The blossom has purplish blue petals, naturalistically depicted with contrasts between light and dark and thin gold highlights. Yellowish-green leaves curl upwards to embrace the blossom. The landscape where the iris grows appears arid, with nine-pointed leafy plants spread across it. Compared to many botanical folios, such as an example at the Metropolitan Museum of Art (acc. no. 2022.190), this folio presents the flower in a lively manner, showcasing its naturalism in light and dark and the way each part of the plant relates and connects. Departing from stiffness, the iris in this folio comes to life from its rigid formality.The painting is mounted with three borders: the innermost and the middle in beige with gold floral motifs, and the outermost in indigo blue with gold flowers. Next to the flower is a stamp print, possibly suggesting the title, the artist/atelier or the owner of the album. At the top centre of the middle frame is a Persian/Ottoman Turkish inscription written in nasta’liq script, \"Work of Syed Burhan.\" The upper left corner of this page is numbered “52.”Similarly dated examples of studies of irises are housed at the Victoria & Albert Museum, London (acc. nos. IS.48:55/A-1956 & IS.48:15/A-1956). The Metropolitan Museum of Art, New York, also features a sketch of flowers in its Mughal collection (acc. no. 2022.192)."
  },
  {
    "title": "PORTRAIT OF A RAJPUT NOBLE",
    "subtitle": "INDIA, RAJASTHAN, AMBER, CIRCA 1720",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-562.jpg",
    "estimate": "USD 6,000 - USD 8,000",
    "price_realized": "",
    "dimensions": "Image: 5 1/8 x 3 1/4 in. (13 x 8.3 cm.)Folio: 11 x 9 1/4 in. (28 x 23.5 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-562",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/portrait-rajput-noble-562/230698",
    "essay": "Standing against an olive-green background, this portrait of a nobleman exemplifies Mughal fashion and elegance. The subject is adorned with a red pagri, accented by gold and green dots and a line of pearls near the rim. He wears a beige jama with delicate rose prints, cinched by a gem-studded maroon belt and a patka sash around his waist. His attire is completed with yellowish-green trousers featuring wavy patterns and a pair of maroon mojari slippers intricately lined with gold thread. His lavish jewellery also reflects the elite Mughal taste, with pearl and ruby earrings adorning his ears, and three pearl necklaces with rubies and emeralds gracing his neck. His wrists are adorned with stacks of pearl bracelets, each with a central ruby or emerald, while his fingers are decorated with gold rings. A large emerald brooch, surrounded by pearls, is prominently displayed on his belt. He carries a small dagger in a dark green sheath at his waist, with his left hand resting on a sword and his right on a staff.The image is enclosed by a brown border embellished with gold grapevines and framed by a dark brown and green margin flecked with gold. While eighteenth-century Mughal portraits often included landscape elements, though minimal, the rendering of this portrait is reminiscent of the style produced under the reign of Shah Jahan. A similarly dated portrait of Emperor Aurangzeb was recently sold at Christie’s London on 27 April 2023, lot 63, for £25,200."
  },
  {
    "title": "TWO PAINTINGS OF AN INTERACTION WITH A DEMON",
    "subtitle": "INDIA, PROVINCIAL MUGHAL, POSSIBLY AWADH OR DECCAN, CIRCA 1720-30",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-563.jpg",
    "estimate": "USD 20,000 - USD 30,000",
    "price_realized": "",
    "dimensions": "Each image 7 3/4 x 12 1/8 (19.7 x 30.8 cm.)Each folio 10 7/8 x 15 5/8 in. (27.5 x 38.8 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-563",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/two-paintings-interaction-demon-563/230697",
    "essay": "The present lot is closely related to a small group of folios from a poetical romance relating to Shah ‘Alam I. Each shares the salmon-pink borders with gold speckles or gilt floral scrolls and have stenciled animals in landscapes to the reverse. Four folios from the album were sold at Sotheby’s, New York, 17 March 1988, lots 326-329, one of which is now in the Cleveland Museum of Art (inv.no.2013.337.a) and another in the Newark Museum (inv.no.41.1122), while a fifth was sold at Sotheby's, New York, 22 March 1989, lot 66 and at Christie's London, 1 October 2012, lot 16 for $17,128. Another folio from this series sold at Christie's London, 31 March 2022 lot 74, for GBP 16,380."
  },
  {
    "title": "AN ILLUSTRATION FROM THE POLIER ALBUM: A RAJA IN A GARDEN",
    "subtitle": "INDIA, PROVINCIAL MUGHAL, 18TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-564.jpg",
    "estimate": "USD 20,000 - USD 30,000",
    "price_realized": "USD 35,280",
    "dimensions": "Image: 8 1/4 x 5 3/4 in. (21 x 14.6 cm.)Folio: 12 1/8 x 8 1/8 in. (30.8 x 20.6 cm.)",
    "medium": "",
    "provenance": "Antoine Louis Henri Polier, Calcutta, by 1782.Les Copains Arts Ltd., Buffalo, New York.Collection of Mr. and Mrs. Ray Dittle, Buffalo, New York, by 1994.",
    "sku": "LOT-564",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/illustration-polier-album-raja-garden-564/230699",
    "essay": "This folio comes from a Polier Album. Antoine Louis Henri Polier, born in Lausanne in 1741, entered the service of the British East India Company as a surveyor in 1757. By 1762, he had become Chief Engineer of the Bengal Army in Calcutta and began working on the design and construction of the new Fort William. He then rose to the rank of major and took command of the Fort Garrison. Though Polier was first sent to Awadh as a surveyor, it was recommended to the Nawab Shuja’ al-Daula that he be made the chief architect for the kingdom of Awadh—and serve as the eyes and ears of the British East India Company at the Nawab's court. Polier became wealthy from his commissions for court buildings as well as from private trading, and he built a palace in Lucknow that he called Polierganj or \"Polier's Dream-Potion.\" Polier was dismissed from the service of the Nawab of Awadh in 1782, and was asked by Warren Hastings to remain in Lucknow as an appointee of the Company with the honorary rank of Lieutenant-Colonel, as Polier's knowledge of Awadh was considered essential to the Company’s interests. After 30 years in India, Polier left in 1787 and settled in France, where he was murdered in a robbery in 1795.During his time in India, Polier collected Persian and Sanskrit manuscripts and Indian miniatures, and he possessed a complete collection of the Vedas. His collection began with a gift of three albums given to him in 1767, which inspired him to assemble further albums including scenes of Indian life that were being created to satisfy Western taste. He collected the antique works he could find, and also commissioned new works, principally through his favoured retained artist Mihr Chand, who was largely responsible for arranging the layout and decoration of the albums made for his collection of paintings.As the Mughal empire decayed, governors of various province declared independence from the central authority. In the cultural tradition of the time, they vied with one another in the sumptuousness of their living and their patronage of the arts. Painting flourished in ateliers, taking on strong local colour while retaining the dominant Mughal element. As British tradesmen settled in provincial regions, artists were exposed to direct European influence, which was reflected in the production of paintings. (Brijbhushan, Jamila. The World of Indian Miniatures. Tokyo: Kodansha International Ltd., 1979, pp. 117-18.)The folio in this lot is predominantly Mughal in style yet has adopted a more vibrant, saturated palette in execution. It might not be commissioned by Polier due to the absence of French markings. The man in the portrait is depicted in profile, dressed in a white jama, and holds a lavender-pinkish staff in his right hand. His fingertips are dyed with mehndi, symbolising joy, blessing and prosperity. He stands in a walled garden, colourful and vibrant, surrounded by lush mango trees on the other side. The floral border creates a harmonious echo with the portrait – poppies against an earthy-gold ground, alternated with light brown floral prints on a beige ground, mixing an European touch into the Indian canvas.On the reverse is a naturalistic bouquet of flowers in a vase, likely orchids and irises. Similar flora on vines reside in the border. Bright orange, yellow and green hues dominate the theme, rendering the decorative subject a visual lift. A line of Persian inscription in nasta’liq situates above the central floral motif. The folio is numbered “55” in the upper right corner, likely referring to its page number in the original album.Another folio from a Polier Album, titled Magic Camel, was sold at Christie’s New York on 16 September 2008, lot 475, for $134,500. A more recent auction at Christie’s London on 12 June 2018 also features a detached folio from a Polier Album, lot 24, and sold for £32,500."
  },
  {
    "title": "A PORTRAIT OF AKBAR SHAH II",
    "subtitle": "INDIA, DELHI SCHOOL, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-565.jpg",
    "estimate": "USD 7,000 - USD 9,000",
    "price_realized": "",
    "dimensions": "Image: 7 5/8 x 4 1/2 in. (19.4 x 11.4 cm.)Folio: 10 x 11 7/8 in. (25.4 x 30.2 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-565",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/portrait-akbar-shah-ii-565/230690",
    "essay": "Akbar Shah II (r. 1806-37) was the second to last Mughal emperor. Despite holding the title of emperor, his actual power was significantly diminished due to the growing influence of the British East India Company in India. However, the cultural life of Delhi thrived during his reign.Artworks in late Mughal period are characterised by bright opaque colours, minimal illusionism and intricate detail. In the early nineteenth century, Delhi became a major hub where late Mughal and Company School paintings (commissioned by the British) coexisted and influenced each other. With the addition of certain European touches, late Mughal miniatures continued to imitate floral borders of Shah Jahan’s reign, aiming to evoke the spirit of the Mughal golden age. In portraits of the last emperors, artists often portrayed their subjects as icons frozen in an icily static, almost surreal, atmosphere, imbuing them with dignity and even magnificence – a style that was highly romanticised given the court’s destitution. (Leach, Linda York. Mughal and Other Indian Paintings from the Chester Beatty Library: Volume II. London: Scorpion Cavendish, 1995, pp. 799-800.)The folio in this lot features an image of Akbar II in his palace, accompanied by ten cartouches with his honorary names written in Persian. The image is framed by a thin indigo border decorated with gold motifs and surrounded by multicoloured flowers against a gold ground. In the painting, Akbar II is seated in his cushioned royal couch, flanked by two attendants waving peacock-feathered fans. A halo behind Akbar’s head signifies his superior status. The attendants are dressed in traditional Mughal attire – a sky-blue jama with a blue-and-gold katzeb sash tied around the waist, ankle-length churidars and a pagri on the head. In contrast, Akbar’s garments are far more luxurious and ornate. He is also dressed in Mughal fashion, wearing a finely embroidered choga over his light pink jama and completing the outfit with a royal headpiece embellished with pearls and gemstones. Like his predecessors, Akbar is also lavishly adorned with pearl necklaces featuring large gold pendants, a pair of pearl bracelets and a pearl bead held in his right hand. The background of the painting showcases a detailed depiction of Akbar’s palace, with gilt columns recalling the grandeur of the Mughal Empire just a few decades earlier. The use of perspective in portraying the architectural setting, together with the choice to present figures in a three-quarter view rather than in profile, reflects the influence of European art, common in late imperial Mughal paintings.Paintings from the reign of Akbar II possess a unique artistic quality, as they capture a pivotal moment in history, conveying a nostalgic throwback to past glory and implying an inevitable fall in a twinkling. A painting of Akbar II in a durbar event, which once belonged to the Howard Hodgkin Collection, is now housed in the Metropolitan Museum of Art, New York (acc. no. 2022.196). In this painting, Akbar is depicted seated on the famous peacock throne at the Diwan-i-Khas at the Red Fort in Delhi, masking the decline of Mughal power and the rise of British control. The Victoria & Albert Museum, London, also holds a portrait of Akbar II in its collection (acc. no. 289-1871), where the emperor is shown with Sir Charles Theophilus Metcalf, directly illustrating the European presence in the Mughal court."
  },
  {
    "title": "AN ILLUSTRATION FROM A RAMAYANA SERIES: RAMA, SITA AND LAKSHMANA ARRIVE AT THEIR CHARIOT",
    "subtitle": "NEPAL, CIRCA 1775",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-566.jpg",
    "estimate": "USD 8,000 - USD 12,000",
    "price_realized": "USD 7,560",
    "dimensions": "Image: 7 7/8 x 11 1/4 in. (20 x 28.6 cm.)Folio: 8 3/8 x 11 5/8 in. (21.3 x 29.5 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-566",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/illustration-ramayana-series-rama-sita-lakshmana-arrive-their-chariot-566/230749",
    "essay": "The painting likely portrays the scene right before the exile of Rama. The folio depicts Rama, Sita and Lakshmana heading to their chariot and waving farewell to two groups of people, one consisting of seven figure and the other of ten. The group of seven is likely the sages, led by Vashishtha and Vishvamitra, who are particularly crucial to the family. The group of ten figures is not identifiable; however, it is certain that Bharata and Shatrughna are not included in the group, as the two brothers are away from Ayodhya visiting their grandfather. The chariot is driven by Sumantra, who patiently waits for the three to board.The style of the painting is discernibly Nepalese, particularly because of the bright palette consisting of generous use of red and its stark contrast with light sky blue. A folio from the Bhagavata Purana series at the Metropolitan Museum of Art, New York (Acc. No. 2019.64), exemplifies the signature Nepali aesthetics. Set against a simplified landscape, the scene focuses on the depiction of human figures. The intricacy of their attire contrasts with the simplicity of the perspective, naturally drawing the viewer’s attention to the figures and engaging them in their conversations. Another folio from the Nepalese Bhagavata Purana series sold at Christie's New York, 23 March 2022, lot 481 for $151,200."
  },
  {
    "title": "A PAINTING FROM A KIRATA ARJUNIYA SERIES: AN ASCETIC VISITS ARJUNA",
    "subtitle": "INDIA, PUNJAB HILLS, KANGRA, ATTRIBUTED TO PURKHU, CIRCA 1820",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-567.jpg",
    "estimate": "USD 12,000 - USD 18,000",
    "price_realized": "USD 7,560",
    "dimensions": "Image: 13 1/8 x 17 5/8 in. (33.3 x 44.8 cm.)Folio: 15 1/8 x 20 in. (38.4 x 50.8 cm.)",
    "medium": "",
    "provenance": "Sotheby's London, 9 December 1970, lot 200.Private collection, Texas.Private collection, Brooklyn, New York.",
    "sku": "LOT-567",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-kirata-arjuniya-series-ascetic-visits-arjuna-567/230750",
    "essay": "The present painting is from a series on the Kirata Arjuniya (“Arjuna and the Mountain Man”), an epic poem on the combat between the Pandava warrior Arjuna and the gaddi tribesman Kirata, later revealed to be the god Shiva. Written by the sixth century Sanskrit poet Bharavi, the work expands upon the events first told in the Mahabharata.The present series was largely dispersed at auction through the late 1960s and early 1970s. Ten folios from this series sold at Sotheby’s London, 17 December 1979, lots 186-195; eight folios sold at Sotheby’s London, 9 December 1970, lots 193-200; ten folios sold at Sotheby Parke Bernet, 27 February 1973, lots 69-78. One painting from this series sold more recently at Sotheby’s New York, 19 March 2008, lot 217. Another painting from this series sold at Bonhams New York, 19 March 2012, lot 1188. Further paintings are in the collections of the San Diego Museum of Art (Edwin Binney 3rd Collection, acc. nos. 1990.1294 and 1990.1295), the Minneapolis Museum of Art (acc. no. 2022.86.4), the Brooklyn Museum (acc. no. 81.192.10) and the Los Angeles County Museum of Art (acc. no. M.70.38.1). A further painting from this series is illustrated by W.G. Archer in Indian Paintings from the Punjab Hills, London, 1973, vol. 1, pp. 304-5, and vol. 2, p. 225, no. 61. Archer argues that the series was likely completed prior to 1820, due to its resemblance to a series described by Moorcraft upon visiting Sansar Chand in 1820. An unusual characteristic of this series is the inconsistency of the borders, which range from plain red, red with blue florals, and plain blue floral borders."
  },
  {
    "title": "A PAINTING OF A BIRTH SCENE",
    "subtitle": "INDIA, PUNJAB HILLS, KANGRA OR GULER, MASTER OF THE FIRST GENERATION AFTER NAINSUKH AND MANAKU, CIRCA 1780",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-568.jpg",
    "estimate": "USD 60,000 - USD 80,000",
    "price_realized": "USD 113,400",
    "dimensions": "Image: 10 x 7 1/4 in. (25.4 x 18.4 cm.)Folio: 12 1/4 x 9 1/2 in. (31.1 x 24.1 cm.)",
    "medium": "",
    "provenance": "Collection of Baroness Guy de Gunzburg, 10 April 1973.",
    "sku": "LOT-568",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-birth-scene-568/230691",
    "essay": "The subject of childbirth is an unusual scene in Indian paintings, though few examples are known across the Mughal, Rajput and Pahari schools. The Pahari workshops, particularly in the first generation after Manaku and Nainsukh, were well known for their romantic subjects, themes such as the Gita Govinda, the Rasikapriya, and the Sundar Shringar being favored subjects of the era. The taste is reflected in the present painting, which depicts the labor with great sensitivity and preciousness- the expectant mother's feed are being tenderly massaged by one of her attending ladies, while another stands by to fan her, and an elderly figure, perhaps even her mother sits beside her for comfort. The scene portrays a quiet excitement, or peaceful anticipation ahead of the great feat of childbirth. This splendid painting is attributable to an artist from the first generation after Manaku and Nainsukh. Although it is difficult to attribute the painting to a specific individual from the family, the delicacy of workmanship and the style are clearly influenced by earlier works painted by the previous generation and are also comparable with other contemporaneous works attributed to the family workshop. There are many indications that brothers and cousins worked together on projects and Manaku's son, Fattu, is known to have assisted his uncle Nainsukh. Some of the most well-known series of paintings from the Pahari region were produced between approximately 1770 and 1810 and have been attributed to the first generation after Manaku and Nainsukh. For a list of known series and individual works attributed to this remarkable group of painters, see Beach, Fischer, Goswamy, 2011, pp. 689-694. For paintings attributed to the first generation after Manaku and Nainsukh which have sold at auction recently, see works from the 'Bharany' Ramayana sold at Christie's New York 21 September 2022, lot 432 for $315,000, and on 23 March 2022, lot 466, for $201,600, and on 27 September 2023, lot 501 for $126,000; also see a painting of Krishna playing 'Blind Man's Bluff,' also formerly from the collection of Baroness Guy de Gunzburg, sold 22 September 2021, lot 460 for $75,000."
  },
  {
    "title": "A PAINTING OF MAHARANA JAWAN SINGH (R. 1821-1838)",
    "subtitle": "INDIA, RAJASTHAN, MEWAR, CIRCA 1825",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-569.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 5,292",
    "dimensions": "Image: 10 1/8 x 6 1/2 in. (25.7 x 16.5 cm.)Folio: 17 1/8 x 12 in. (43.5 x 30.5 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-569",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-maharana-jawan-singh-r-1821-1838-569/230671",
    "essay": "Jawan Singh, like his father Bhim Singh, actively patronized court artists during his reign as the Maharaja of Udaipur. The painting style of his period closely resembles, or continues, that during his father’s reign, characterised by flat perspectives, rich colours and stiff poses. Large paintings depicting the ruler’s visits to temples are notably crowded with figures yet showcase an incredible dedication to detail. Artists patronised by Jawan Singh often enjoyed to improvising with the themes assigned to them, frequently employing continuous narrative techniques within a single image for storytelling. In contrast to large-scale congregational images, Jawan Singh’s hunting scene paintings were executed on a more modest, smaller scale. Figures, flora and fauna were rendered formulaically within this constrained format, creating a return to a more abstract conception with rhythmic, repetitive motifs. The vast landscape in these works possesses a static quality, serving as a fitting backdrop for ritualistic hunts imbued with a sense of monotonous uniformity. (Topsfield, Andrew. Court Painting at Udaipur: Art Under the Patronage of the Maharanas of Mewar. Zurich: Artibus Asiae Publishers, 2002, pp. 245-51.)The folio in this lot depicts Maharana Jawan Singh on a walk in the fields with his official or attendant. Dressed in olive green jama, the protagonists carry rifles and have swords at their waists. The ruler’s sword features a hilt of a fantastic beast, possibly a dragon or qilin, crafted in white jade. Both figures are adorned with beautiful jewellery. On their ears are gold hoop earrings with pearl and ruby ends. Around their necks are sets of pearl necklaces set in gold, with Jawan Singh’s necklace boasting a large sapphire pendant. On their wrists are gold bangles decorated with pearl. The ruler wears a string of red gems across his body, likely indicating his status. The scene is set against a lush green landscape, with small plants in the foreground and swirling clouds and verdant trees on hills in the background. The tranquil scene is enclosed by a dark green frame and a red border. A text box with carnation ends is positioned above the image, likely for a calligrapher to fill in the title. A line of inscription in faded white paint is located along the lower edge of the red border, and the folio is numbered “94” in Persian in the upper left corner. A miniature of Jawan Singh in a hunting scene, dated 1835, is housed in the Victoria & Albert Museum collection (acc. no. IS.557-1952). In this work, the ruler is captured in the act of pursuing wild boars and slashing them with his sword, while elegantly dressed in green jama and adorned with exquisite jewellery. Despite the emphasis on green vegetation, the landscape is depicted in a similarly formulaic manner as the miniature in this lot."
  },
  {
    "title": "A PAINTING OF MAHARAO RAM SINGH ON AN AQUATIC TIGER HUNT",
    "subtitle": "INDIA, RAJASTHAN, KOTAH, CIRCA 1850",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-570.jpg",
    "estimate": "USD 30,000 - USD 50,000",
    "price_realized": "USD 176,400",
    "dimensions": "Image: 14 5/8 x 19 5/8 in. (37.1 x 49.8 cm.)Folio: 15 7/8 x 20 3/4 in. (40.3 x 52.7 cm.)",
    "medium": "",
    "provenance": "Collection of Gloria Katz and Willard Huyck, Los Angeles.Sotheby's, New York, 22 March 2002, lot 27.Private Collection. Acquired by the present owner from the above.",
    "sku": "LOT-570",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/painting-maharao-ram-singh-aquatic-tiger-hunt-570/230751",
    "essay": "Maharao Ram Singh of Kotah ruled from 1826 until 1866. His rule faced increasing turmoil as the British increasingly interfered with the politics of the state. Despite this, he was a keen patron of the arts and perhaps the last great patron of Rajasthani court painting. Ram Singh was particularly interested in his artists recording his day-to-day exploits whether they be official court ceremonies and processions or his pastimes including numerous hunting scenes. It is also notable that many of these paintings are in a large format like the present lot. The Kotah school of painting is well known for tiger-hunt scenes, since at least the 18th century commissions of Maharao Umed Singh (1771-1820). The large scale and complicated composition illustrated in the present lot is typical of the style. In the present example, the Maharao is safely aboard a lake boat, after successfully piercing a tiger with his rifle’s bullet. Scores of attendants are camouflaged into the forest with spears, ready to assist in the less protected aspects of the hunt. The reverse of the painting is inscribed, “ this is a picture of the great King of Kings, the great King, the great Rao, the honorable Ram Singh, hunting in the Karay. Assisted by His Highness Shri Darbar in the first boat, the second boat with courtesans, the third boat with the entertaining drum orchestra.”A very similar painting of Maharao Ram Singh on an aquatic hunt sold recently at Christie’s London, 25 April 2024, lot 108, for GBP 81,900. The present example, however, is executed in much finer detail, particularly as it pertains to the lake boats and landscape. The two paintings also appear to represent different seasons in the hunt, the present lot exhibiting a much fuller forest, with lush trees and bushes, and the London example with a more barren landscape. Another similar painting of a tiger hunt of Ram Singh dated circa 1830-40 is in the Cleveland Museum of Art (acc. no. 1991.168). Although smaller than the present lot, both paintings show the Maharao shooting a tiger against a steep rocky backdrop from his boat with a very similar treatment of the figures and vegetation. The Maharao’s boat accompanied by a group of smaller vessels – including some carrying dancers and musicians – is found in the Cleveland paintings as well as another painting of Ram Singh II at the Gangaur Festival in the Sainsbury Centre, University of East Anglia (acc.no.580)."
  },
  {
    "title": "A PORTRAIT OF A RAJA",
    "subtitle": "INDIA, RAJASTHAN, MEWAR OR KOTAH, LATE 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-571.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "USD 3,780",
    "dimensions": "Image: 8 7/8 x 3 1/8 in. (22.5 x 7.9 cm.)Folio: 7 3/8 x 5 5/8 in. (18.7 x 14.3 cm.)",
    "medium": "",
    "provenance": "",
    "sku": "LOT-571",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/portrait-raja-571/230676",
    "essay": "Enclosed in a bright red frame with a verdant border, the portrait of the raja smoking hookah on his balcony exudes a contemporary touch. The raja, dressed in a white jama and a white turban with blue dotted prints, is lavishly adorned. His jewellery includes a pair of emerald and diamond earrings set in gold, a double pearl necklace, an emerald necklace separated by gold beads, an emerald ring set in yellow gold and another gemmed ring. The fabrics on the balcony mirror the vibrant red and green of the frame, with the rolled-up curtain composed of red and blue striped fabrics, starkly contrasting with the raja’s off-white attire. This vivid and bold use of colour is characteristic of the painting style in Rajasthan during this period, where many portraits exhibit a highly saturated palette. The background, in the meantime, is often muted or in monochromic patches, and the perspective appears quite elementary. (Brijbhushan, Jamila. The World of Indian Miniatures. Tokyo: Kodansha International Ltd., 1979, pp. 156-57, 164-65.)"
  },
  {
    "title": "A PICHVAI FOR SANDHYA AARTI",
    "subtitle": "INDIA, RAJASTHAN, NATHDWARA, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-572.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 4,032",
    "dimensions": "39 5/8 x 60 1/2 in. (100.6 x 153.7 cm.)",
    "medium": "",
    "provenance": "Private Collection, New York",
    "sku": "LOT-572",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/pichvai-sandhya-aarti-572/230752",
    "essay": "The present pichvai represents a favored subject in Rajput painting, Sandhya Aarti, or the hour of cow dust, as the gopas return with their herds in the evening. The present painting depicts Krishna, his brother Balarama, and about a dozen cowherds with their cattle making their long awaited return home for the day. The gopis are depicted high in the hills, anxiously anticipating their time with Krishna. The center of the painting is left unpainted, reserved for an image of Shrinathji or a related Pushtimarg swarup. While it is practical for the function of such hangings, the feature is quite unusual."
  },
  {
    "title": "A GROUP OF THREE WATERCOLORS DEPICTING TRADESPEOPLE",
    "subtitle": "INDIA, COMPANY SCHOOL, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-573.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 504",
    "dimensions": "Each 10 5/8 x 8 1/2 in. (27 x 22 cm.)",
    "medium": "WATERCOLORS",
    "provenance": "",
    "sku": "LOT-573",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/group-three-watercolors-depicting-tradespeople-573/230689",
    "essay": "The term ‘Company painting’ is used by art historians to describe a distinct type of Indian painting produced for Europeans, heavily influenced by European tastes. Flourishing in the eighteenth and the nineteenth century, the Company style developed in various parts of India, representing to an attempt by Indian artists to work in a mixed Indo-European style that would appeal to Europeans employed by various East India companies (hence the name). Providing an objective observation of Indian scenes, particularly in natural history and human society, a majority of Company paintings focused on Indian flora and fauna and the Eastern-Western trade occurring in the region. In addition to painting new subjects, Indian artists gradually began to adjust their style and technique to suit the tastes of their new patrons. They modified their color palette from brilliant hues to muted tones prevalent in European engravings, such as soft blues, greens and sepia wash. They also adopted the use of perspective and shading in the Western tradition. (Archer, Mildred. Company Paintings: Indian Paintings of the British Period. London: Victoria & Albert Museum, 1992, pp. 11-18.)The group of watercolors in this lot showcases a blend of Indo-European execution. While preserving certain attributes from Indian miniatures, such as the depiction of figures in profile, the Company style here softens the vivid colors typical of traditional Indian paintings. The portrayal of human figures is also more naturalistic, with faces more contoured and bodies better proportioned according to human anatomy. Although many details remain Indian, including the depiction of clothing, the introduction of landscape elements largely borrows from European painting traditions. The distant mountains indicate an attempt at perspective, and the multicolored tree leaves may even reference Impressionism.The Victoria & Albert Museum, London, houses an excellent collection of Company style paintings, including a group of 19 paintings depicting factory laborers (e.g., acc. no. 07361:1/(IS)) and a group of 35 paintings of people in various occupations (e.g., acc. no. IS.30-1964). A group of 28 watercolors of tradespeople and other figures was sold at Bonham’s London on 25 October 2022, lot 132. More recently, on 25 April 2024, a mid-19th-century album of trades and occupations executed in Company style was sold at Christie’s London, lot 120, for £20,160."
  },
  {
    "title": "A HAND COLORED AQUATINT OF COLONEL MORDAUNT’S COCK MATCH",
    "subtitle": "JOHAN ZOFFANY, CIRCA 1784-6",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-574.jpg",
    "estimate": "USD 2,000 - USD 3,000",
    "price_realized": "USD 2,142",
    "dimensions": "Image: 15 1/2 x 22 1/8 in. (39.4 x 56.2 cm.)Folio: 21 1/2 x 27 5/8 in. (54.6 x 70.2 cm.)",
    "medium": "AQUATINT",
    "provenance": "",
    "sku": "LOT-574",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/hand-colored-aquatint-colonel-mordaunts-cock-match-574/230679",
    "essay": "ZOFFANY, Johan (1733-1810). Colonel Mordaunt’s Cock Match, At Lucknow in the Province of Oude in the Year 1786 at which were present several High and Distinguished Personages.Zoffany, a German neoclassical painter, was primarily active in England, Italy and India. This painting was created for Governor General Warren Hastings in Lucknow between 1784 and 1788 and is widely regarded as one of the most iconic images by a European artist from 18th-century-India. It represents the pinnacle of Zoffany’s five years in India and evocatively captures Asaf-ud-Daula’s Lucknow – cosmopolitan, brilliantly colourful, lively and disorderly. The painting depicts an encounter between the Nawab and his close friend Colonel Mordaunt, both of whom were passionately fond of cock fighting, a pastime as popular in India as it was in all levels of society in England at the time. The scenes includes Indians from various backgrounds – court members, Hindus jostling with Muslims – as well as members of the European community in Lucknow, including Zoffany’s friends: Colonel Claude Martin, John Wombwell and fellow artist Osias Humphrey. Few other paintings capture so precisely the close relationship that then existed between Indians and Europeans, a relationship that would change significantly within a few years.A second version of the Cock Match was created by the Lucknow School in the 1790s for the Nawab himself. This painting was sold at Christie’s London on 29 October 2019, lot 90, at £43,750."
  },
  {
    "title": "THREE LARGE HAND COLORED AQUATINTS: The Great Pagoda, Tritchinopoly (1797); The Writers’ Buildings, Calcutta (1798); The Baolee at Ramnagur (1803)",
    "subtitle": "THOMAS DANIELL, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-575.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "USD 8,190",
    "dimensions": "Each image 16 3/4 x 24 in. (42.5 x 61 cm.)",
    "medium": "AQUATINT",
    "provenance": "",
    "sku": "LOT-575",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/three-large-hand-colored-aquatints-great-pagoda-tritchinopoly-1797-575/230674",
    "essay": "An English landscape painter, Thomas Daniell worked on Orientalist themes during his time in India with his artist nephew, William Daniell. They travelled extensively throughout the region and published several series of aquatints depicting the country. The aquatints in this lot are likely part of the “Oriental Scenery” series, which represents the single largest and most impressive project by English artists to depict Indian architecture and landscape. The aquatints were issued in pairs between March 1795 and December 1808. Subscribers who purchased all of them could assemble them into six volumes, each with 24 prints, making a total of 144. These prints are part of prestigious museum collections globally, including the Royal Academy of Arts and the Metropolitan Museum of Art.The Writers’ Buildings, Calcutta, 1798: The Writers’ Building, designed by Thomas Lyon in 1780, was intended to house the junior clerks of the East India Company. The originally plain façade was later adorned with embellishments added a century afterward. In the foreground, a monument was erected by John Zephaniah Holwell, a survivor of the notorious Black Hole of 1756, as a tribute to those who lost their lives.The Baolee at Ramnagur, 1803: When the Daniells visited, this baolee, or step-well, had recently been built by Raja Chait Singh for public use near his palace in Ramnagar, at the southern end of Varanasi."
  },
  {
    "title": "FOUR HAND COLORED AQUATINTS: A View of the Town Hall (1825); A View from the Esplanade Row from Chouringee Road (1824); A View of the Scotch Church from the Gate of Tank Square (1825); A View of the Tank Square from the West (1824)",
    "subtitle": "JAMES B. FRASER, 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-576.jpg",
    "estimate": "USD 4,000 - USD 6,000",
    "price_realized": "USD 5,040",
    "dimensions": "Each image 10 7/8 x 16 5/8 in. (27.6 x 42.2 cm.)Each folio 15 1/4 x 21 1/2 in. (38.7 x 54.6 cm.)",
    "medium": "AQUATINT",
    "provenance": "",
    "sku": "LOT-576",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/four-hand-colored-aquatints-view-town-hall-1825-view-esplanade-row-576/230673",
    "essay": "The aquatints belong to a stunning and eloquent visual record of the pioneering journey made by James Baillie Fraser, the eldest son of a Scottish family who travelled to India and studied painting under the tutelage of George Chinnery. Alongside his brother William, a political agent during the Nepal war in 1815, Fraser journeyed through India and the Himalayan mountains, exploring cities as well as river valleys. The expedition reached as far as the sources of both the Jumna and the Ganges. Having spent significant time in Calcutta, Fraser captured the city landscape on paper, juxtaposing the neatness of urban planning with the chaos of the streets, paralleling labourers, animals and architecture in one frame.His aquatint of the Himala Mountains was sold at Christie’s London on 30 July 2020, lot 81, for £18,750."
  },
  {
    "title": "A BLOCK PRINT FLOORSPREAD",
    "subtitle": "INDIA, GUJARAT, AHMEDABAD, LATE 19TH - EARLY 20TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-577.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "",
    "dimensions": "131 1/2 x 148 in. (334 x 375.9 cm.)",
    "medium": "",
    "provenance": "Private collection, London, 1960s, by repute.",
    "sku": "LOT-577",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/block-print-floorspread-577/230753",
    "essay": "The present, almost square, floorspread features a central medallion set against a background of elephants and birds. Surrounding this are five borders concentrically radiating towards the edges, adorned with repeated motifs of human figures, mystical creatures and geometric and botanical elements. Each border is separated by a thin band of stylised palmette motifs and interlocking geometric patterns. The colour scheme follows the style of Gujarati textiles from the period, dominated by shades of red and black. The format and arrangement of this piece distinguish Gujarati floorspreads from other Indian floor textiles, where Persian influence is more prevalent."
  },
  {
    "title": "A PAIR OF BLOCK PRINT TENT PANELS",
    "subtitle": "INDIA, GUJARAT, AHMEDABAD, LATE 19TH– EARLY 20TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-578.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "",
    "dimensions": "47 1/4 x 148 3/4 in. (120 x 377.8 cm.)",
    "medium": "",
    "provenance": "Private collection, London, 1960s, by repute.",
    "sku": "LOT-578",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/pair-block-print-tent-panels-578/230669",
    "essay": "Resist-painted in manganese, with shades of red and black, the oblong panels feature seven multifoil arches typical of Moorish architecture. Each arch is decorated by two medallions and frames a group of neatly organised figures, including Indian women, Indian men, Western men, cheetahs, soldiers mounted on horses and hunters chasing animals. Above the arches is a band of horse-riding figures, followed by another band of geometric patterns. Below the arches is a band of tigers preying on gazelles and another band of elephant riders. Each section is separated by thin bands featuring floral motifs, evoking the Mughal past. The architectural design creates a visual pun, as the panels were originally made for tents. Along with the depictions of humans, flora and fauna, the textile resembles a microcosm of the duniya."
  },
  {
    "title": "A BLOCK PRINTED CEREMONIAL CLOTH",
    "subtitle": "INDIA, GUJARAT, FOR THE SOUTHEAST ASIAN MARKET, MID-LATE 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-579.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 3,528",
    "dimensions": "34 5/8 x 159 7/8 in. (87.9 x 406.1 cm.)",
    "medium": "",
    "provenance": "Private collection, London, 1960s, by repute.",
    "sku": "LOT-579",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/block-printed-ceremonial-cloth-579/230668",
    "essay": "Asian trade during the medieval period leading up to Mughal era was dominated by Muslim merchants, particularly Arabs and Gujaratis. They travelled to Southeast Asia to trade for the region’s spices and forest products, especially the pepper of Sumatra and Java, as well as the cloves, nutmeg and mace of eastern Indonesia, all of which were in high demand both in India and the West. Central to this commerce was the exchange of Indian textiles. Gujarat, Bengal and the Coromandel coast were the key regions that supplied this trade, contributing their cottons, silks and muslins. A notable example is a ceremonial garment at the Victoria & Albert Museum, London (acc. no. IS.5-1989). Highly prized in Javanese court circles, the large ceremonial cloths feature a “patchwork” (tambal) design and geometric patterns recognisable as patola. Patola designs are labour intensive, requiring the double ikat process, and are therefore regarded as highly prestigious. The V&A example falls into this category and was intended for the use of the Indonesian elite. There, such textiles were used as hangings and canopies in rituals and ceremonies and were preserved as precious heirlooms. (Guy, J. & D. Swallow (eds). Arts of India: 1550-1900. London : Victoria and Albert Museum, 1990, pp. 25-27.)The present lot follows the same style but is less labour-intensive, as the execution is block printed rather than woven. Nonetheless, the design closely resembles patola, featuring elephants, horses and fantastic beasts, motifs favoured by Southeast Asian tastes. The four major horizontal registers are alternated by thin bands of hunting motifs, including cheetahs chasing deer. The border is adorned with classic geometric patterns, framing the dynamic prints with a sense of formality and stillness.This lot bears a striking resemblance to a piece from a group of 14th-15th-century Gujarati textile fragments sold at Christie’s New York on 28 September 2017, lot 617, altogether for $23,750. The remarkable similarity in motifs suggets that the present ceremonial cloth might also be a product of retrospective nostalgia."
  },
  {
    "title": "A MATA NI PACHEDI KALAMKARI TEXTILE",
    "subtitle": "INDIA, GUJARAT, MID-LATE 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-580.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "",
    "dimensions": "87 7/8 x 127 1/8 in. (223.2 x 322.9 cm.)",
    "medium": "TEXTILE",
    "provenance": "Private collection, London, 1960s, by repute.",
    "sku": "LOT-580",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/mata-ni-pachedi-kalamkari-textile-580/230754",
    "essay": "Kalamkari, derived from the Persian words “kalam” (pen) and “kari” (craftsmanship), is a type of hand-painted cotton textile produced in the Indian state of Andhra Pradesh. The production process involves twenty-three steps and uses only natural dyes. The present piece belongs to the Srikalahasti style of Kalamkari, where the “kalam” is used for freehand drawing of the subject and filling in the colors, making the textile entirely hand worked. This style flourished in temples and was central to creating unique religious identities, appearing on scrolls, temple hangings, chariot banners as well as depictions of deities and scenes from the Hindu epics, such as the Ramayana, Mahabharata and Puranas. The present Kalamkari is a Mata ni Pachedi (literally meaning ‘behind the Mother Goddess’), a cloth that serves as a temple of the goddess. When the nomadic Vaghari community from Gujarat, who worship Mata, were not permitted to enter temples, they instead created their own places of worship with illustrations of the Mother Goddess (Mata) on pieces of cloth. The cloth is most in demand during Navratri, when clients commission Vaghari artists to depict their protective goddesses surrounded by images of other incarnations, legends, portion from religious epics and even shamans. These cloths are set up and elaborately decorated during the festive days of Navratri when Mother Goddess is worshipped throughout India. (Candarvo, Matano, “Textile Pieces for Goddess Worship in Gujarat,” in Mulk Raj Anand, Homage to Kalamkari. Bombay: Marg Publications, 1979, pp. 73-74.)A typical Mata ni Pachedi follows a particular format. At the center is an image of the Mother Goddess framed in a shrine or temple. On both sides are the imageries symbolizing her worshippers and references to religious epics and folklore. However, the final design largely depends on the commissioner. The color scheme, on the other hand, strictly adheres to black and dark red.In the present Mata ni Pachedi, the four corners are marked by elephant riders, and the borders features multiple lines of figures standing shoulder to shoulder in a procession. The crowded scene is divided into four quadrants by five significant rosettes. The delicate portrayal of figures is thanks to the work of the “kalam,” where artisans hand-draw all details before dyeing the cloth.The Philadelphia Museum of Art, Pennsylvania, houses a few Kalamkari textiles in its collection. Compare the present lot to a Mata ni Pachedi (acc. no. 1994-148-732)."
  },
  {
    "title": "A MATA NI PACHEDI KALAMKARI TEXTILE",
    "subtitle": "INDIA, GUJARAT, MID-LATE 19TH CENTURY",
    "image": "ttps://artmusuem.github.io/buddha/images/LOT-581.jpg",
    "estimate": "USD 3,000 - USD 5,000",
    "price_realized": "USD 1,890",
    "dimensions": "46 1/2 x 140 1/8 in. (118.1 x 356 cm.)",
    "medium": "TEXTILE",
    "provenance": "Private collection, London, 1960s, by repute.",
    "sku": "LOT-581",
    "lot_link": "https://onlineonly.christies.com/s/indian-himalayan-southeast-asian-works-art/mata-ni-pachedi-kalamkari-textile-581/230684",
    "essay": "Kalamkari, derived from the Persian words “kalam” (pen) and “kari” (craftsmanship), is a type of hand-painted cotton textile produced in the Indian state of Andhra Pradesh. The production process involves twenty-three steps and uses only natural dyes. The present piece belongs to the Srikalahasti style of Kalamkari, where the “kalam” is used for freehand drawing of the subject and filling in the colours, making the textile entirely hand worked. This style flourished in temples and was central to creating unique religious identities, appearing on scrolls, temple hangings, chariot banners as well as depictions of deities and scenes from the Hindu epics, such as the Ramayana, Mahabharata and Puranas. The present Kalamkari is a Mata ni Pachedi (literally meaning ‘behind the Mother Goddess’), a cloth that serves as a temple of the goddess. When the nomadic Vaghari community from Gujarat, who worship Mata, were not allowed to enter temples, they instead created their own places of worship with illustrations of the Mother Goddess (Mata) on pieces of cloth. The cloth is most in demand during Navratri, when clients commission Vaghari artists to depict their protective goddesses surrounded by images of other incarnations, legends, portion from religious epics and even shamans. These cloths are set up and elaborately decorated during the festive days of Navratri when Mother Goddess is worshipped throughout India. (Candarvo, Matano, “Textile Pieces for Goddess Worship in Gujarat,” in Mulk Raj Anand, Homage to Kalamkari. Bombay: Marg Publications, 1979, pp. 73-74.)A typical Mata ni Pachedi follows a particular format. At the center is an image of the Mother Goddess framed in a shrine or temple. On both sides are the imageries symbolizing her worshippers and references to religious epics and folklore. However, the final design largely depends on the commissioner. The color scheme, on the other hand, strictly adheres to black and dark red.The present Mata ni Pachedi features a Hindu temple at the center, flanked by vignettes of figures engaging in festive activities on either side. Similar to lot 580 in this sale, multiple lines of figures standing shoulder to shoulder in a procession occupy most of the textile. However, in this piece, figures are arranged in a different manner, spread across horizontal registers. The four borders are adorned with stylized floral motifs, enclosing the celebratory scene. The delicate portrayal of figures is thanks to the work of the “kalam,” where artisans hand-draw all details before dyeing the cloth.The Philadelphia Museum of Art, Pennsylvania, houses a few Kalamkari textiles in its collection. Compare the present lot to a Mata ni Pachedi (acc. no. 1994-148-732)."
  }
]
